--------------------------------------------------------
--  파일이 생성됨 - 월요일-12월-23-2019   
--------------------------------------------------------
--------------------------------------------------------
--  DDL for Table TBL_POLICYAREA
--------------------------------------------------------

  CREATE TABLE "TBL_POLICYAREA" 
   (	"PA_SEQ" NUMBER, 
	"PA_ACODE" VARCHAR2(7 BYTE), 
	"PA_TITLE" NVARCHAR2(125), 
	"PA_BPURPOSE" NVARCHAR2(1000), 
	"PA_BTARGET" NVARCHAR2(1000), 
	"PA_BINFO" NVARCHAR2(1000), 
	"PA_PARTI" NVARCHAR2(500), 
	"PA_CONTACT" NVARCHAR2(500)
   ) ;
--------------------------------------------------------
--  DDL for Table TBL_POLICYTARGET
--------------------------------------------------------

  CREATE TABLE "TBL_POLICYTARGET" 
   (	"PT_TCODE" VARCHAR2(5 BYTE), 
	"PT_TITLE" NVARCHAR2(50), 
	"PT_BPURPOSE" NVARCHAR2(1000), 
	"PT_BTARGET" NVARCHAR2(1000), 
	"PT_BINFO" NVARCHAR2(1000), 
	"PT_PARTI" NVARCHAR2(500), 
	"PT_CONTACT" NVARCHAR2(500)
   ) ;
REM INSERTING into TBL_POLICYAREA
SET DEFINE OFF;
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (1,'ASE0001','서울시 청년수당','미취업 청년에게 사회진입 활동을 지원하고 사회안전망을 구축하기 위해 서울 청년활동보장(청년수당) 사업을 추진하고자 함','
- 서울시 거주, 미취업자 중 졸업후 2년 경과자

- 만19세~34세 (1984.03~2000.03)년생

- 고용보험 가입되어 있더라도, 주30시간 미만 또는 3개월 미만 단기 취업자이면 신청 가능

- 지급중지 사유 : 취˙창업, 서울외부 이주, 진학, 자진포기, 고용노동부 사업과의 중복 등','클린카드 통해 매월 50만원 최소3개월 ~ 최대6개월 수당 지원

- 청년활력 프로그램 제공(자율참석)

* 서울시 청년활동지원센터에서 진행

- 4개월째 지급분부터 자기활동기록서 제출자에게만 지급(미제출자 지급 중지)','서울청년포털 접속 후, 온라인 접수(직접접수 및 우편접수 등 불가능)','주관부처: 서울시청 청년청 이수나 주무관 (02-2133-6588)
운영기관: 서울특별시 청년활동지원센터 (02-6358-0607)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (2,'ASE0002','청년활동지원','이행기에 놓인 청년이 사회진입을 위해 벌이는 다양한 활동을 경제적 곤란함으로 인해 포기하지 않도록 비용부담을 지원하고 사회적 연결망을 연결','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 서울특별시에 거주하는 청년

- 만 19세 ~ 29세

- 서울 거주 미취업 청년 및 졸업예정(유예)자, 중위소득 60% 이하 청년으로 졸업 또는 실업 이후 3개월 이상 미취업인 자','이행기에 놓인 청년이 사회진입을 위해 벌이는 다양한 활동을 경제적 곤란함으로 인해 포기하지 않도록 비용부담을 지원하고 사회적 연결망을 연결

- 활동계획 실행 시 최대 5개월, 월 50만원 이내 활동비 지원

- 3000명 규모로 지원',null,'주관부처: - 서울시 서울혁신기획관 청년정책담당관 최창민(02-2133-6589)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (3,'ASE0003','서울형 뉴딜일자리','청년을 비롯한 참여자들에게 일경험과 취업에 필요한 다양한 교육·서비스를 동시에 제공해 사업 참여후 민간일자리로의 취업을 독려','만 18세 이상 만39세 이하

- 서울시민','월 최대 임금 215만원, 시급 10,150원 생활임금 적용

- 최대 23개월간 일경험 기회제공

- 풀타임(일 8시간), 파트타임(일 4시간, 6시간) 중 선택가능

- 연간 200시간 취업교육 : 운영지원기관을 통해 뉴딜진입·직무역량강화·구직 등 단계별 종합지원 프로그램 제공

- 자격증 응시비용 지원

- 전문기관을 통한 1:1 취업상담 및 취업지원','일자리에 따라 상이','주관부처: 서울시청 일자리정책과 지관우 주무관(02-2133-5468)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (4,'ASE0004','서울형 마이크로크레딧 지원사업','제도금융권에서 소외된 저소득 자영업자에게 창업자금, 창업교육, 사후관리 등 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 서울특별시에 거주하는 청년

- 만 20세 이상

- 창업(희망)지가 서울시 소재이며, 다음 중 하나에 속하는 자

   ① 기초생활수급자

   ② 저소득층(연소득 3,500만원 이하 혹은 최근 3개월 평균 건강보험료 84,580원 이하 혹은 최근 평균 3개월 국민연금보험료 262,500원 이하)

   ③ 실직자(수급인정일로부터 3년 이내)

   ④ 다문화가정

   ⑤ 서울꿈나래통장 저축완료자

   ⑥ 북한이탈주민(새터민)','제도금융권에서 소외된 저소득 자영업자에게 창업자금, 창업교육, 사후관리 등 지원

- 지원 금액

   창업자금 : 예비창업자 및 창업 6개월 이내인 자에 한해 최대 3,000만원 지원

 ※ 자기자본금 소요범위 내에서 지원(1:1 매칭)

 ※ 타보증기관, 정부, 지차체 및 기타 공공기관및 서민정책금융기관(서민금융진흥원, 신용회복위원회, 한마음금용, 국민행복기금)에서 창업자금 이용시 신청불가 (단, 생활안정자금은 가능)

   경영개선자금 : 창업 6개월 이상인 자에 한해 최대 2,000만원 지원

 ※ 신용등급별 차등적용 : 1~6등급 2,000만원, 7등급이하 1,500만원

 ※ 서울신용보증재단에서 타 자금을 이용하고 있는 경우, 합계 2천만원 한도 내에서 지원가능

 ※ 기술보증기금 또는 서민금용진흥원에서 타 자금을 이용하는 경우, 합계 3천만원 한도 내에서 지원가능

- 지원조건

   금리 : 1.8%

   보증료율 : 0.5% (납부기간 적수하여 일괄수납)

   대출기한 : 1년 거치 4년 균등분할상환

   대출은행 : 우리은행','열린나눔재단/사회연대은행/신나는조합 중 1곳으로 우편접수 또는 방문접수','주관 부처: 서울시청 노동민생정책관 소상공인정책담당관 오윤경 주무관 (02-2133-5550)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (5,'ASE0005','전통시장 청년상인 육성사업','전통시장의 활력을 선도하는 ‘청년상인회’ 구성 및 활동 지원으로 미래 리더 및 시장 변화의 주체로 육성하고자 함','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전통시장에서 기존 영업 중인 청년상인(2019년 2월 기준)','전통시장에서 기존 영업중인 청년상인이 시장의 리더로 성장할 수 있는 기회 및 환경 제공

- 기존 상인과 청년상인의 상생성장을 위한 마케팅 사업 기획·실행 지원 : 상품개선·개발, 공동배송, 친환경 조성 등 고객편의제고 분야로 한정

- 최종 선정 시 시장당 최대 6천만원 사업추진비 지원','관련 서류 작성 후 자치구 담당부서 방문접수','주관부처: 서울시청 노동민생정책관 소상공인정책담당관 이태영 주무관 (02-2133-5546)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (6,'ASE0006','희망두배 청년통장','학자금 대출, 주거비, 비정규직 취업 등으로 어려움을 겪고 있는 저소득 근로 청년의 자산형성 지원','만18세 이상～만34세 이하

- 공고일(''19.6.3.) 현재 근로 중인 서울시 거주자

- 공고일이 속한 연도(''19년)에 만18세~만34세인 출생 년생(1984.1.1.~2001.12.31. 출생)

- 공고일(''19.6.3.) 기준 본인 근로소득 금액이 세전 월220만원 이하인 자

- 공고일(''19.6.3.) 기준 부양의무자(부모·배우자)의 소득인정액이 기준중위소득 80%이하인 자

- 재직자',' 매달10만원, 15만원 중 선택하여 2~3년간 저축하면 본인저축액의 두 배를 서울시 예산과 시민후원금으로 적립 지원

- 적립기간별 총 적립금

 · 2년 매월 10만원 저축시 : 480만원 + 이자

 · 2년 매월 15만원 저축시 : 720만원 + 이자

 · 3년 매월 10만원 저축시 : 720만원 + 이자

 · 3년 매월 15만원 저축시 : 1,080만원 + 이자','주소지 동주민센터 방문, 우편, 이메일(동주민센터 담당자) 접수','주관부처: 서울시청 지역돌봄복지과 표미영 주무관 (02-2133-7377)
운영기관: 서울시복지재단 자산형성팀 장예리 주임 (02-6353-0482)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (7,'ASE0007','신혼부부 임차보증금 지원','신혼부부들의 행복한 미래와 더 나은 주거환경을 위해 신혼부부 임차보증금을 지원','서울시민이거나 대출 후 1개월이내 서울로 전입 예정인 자

- 혼인신고일 기준 5년이내인 신혼부부 혹은 추천서 발급일로부터 6개월 이내 결혼예정인 예비신혼부부

- 부부합산 연소득 8천만원 이하인 자

- 세대구성원 전원 무주택자인 세대주

(단, 예비신혼부부의 경우 대출신청자와 예비배우자가 무주택자 이어야 함)

아래 대상주택에 해당하는 주택의 임대차계약을 체결한 자


※ 상기 조건 모두 만족해야 함.','대출한도 : 최대 2억원 이내(임차보증금의 90%이내)

※ 협약은행 : 국민은행

- 대출금리 : (①변동금리 혹은 ②고정금리)-③우대금리

①변동금리 : 기준금리(금융채 6개월) + 1.58%p

②고정금리 : 기준금리(금융채 2년) + 1.35%

③우대금리 : 최고 연 0.6%p (은행내규에 따름)

- 보증방식 : 한국주택금융공사의 주택금융신용보증서를 이용

- 이자지원금리 : 최대 연1.2%p 이내

- 이자지원기간 : 최장 8년이내(대출실행 이후 자녀 수 증가에 따라 차등), 기본지원은 2년이내

- 본인 부담금리 : 대출금리-이자지원금리=실부담금리','청년주거포털 사이트(http://housing.seoul.kr)에서 신청','주관부처: 서울시청 주택정책과 이현우 주무관 (02-2133-7046)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (8,'ASE0008','청년미래투자기금 사업','청년이 미래를 설계하고 장기적 꿈과 진로에 투자할 수 있도록, 목돈 금융을 지원하여 청년의 자립기반을 구축','만19~34세 서울거주 청년

- 중위소득 150%이하

※ 대학생 제외','1인당 최대 3,000만원 최대 10년 후 상환 장기저리 대출 이자 지원

- 상환능력 및 필요금액별, 개인별 차등지원(500만원, 1,500만원, 3,000만원 등)

- 미래설계(진로탐색·견문확대), 취·창업모색, 혁신사업자금, 임차보증금 등의 용도에 한하여 지원',null,'주관부처: 서울시청 서울혁신기획관 청년정책담당관 최창민 주무관 (02-2133-6589)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (9,'ASE0009','역세권 청년주택','청년들의 더 나은 주거환경과 주거비 부담을 완화하기 위해 청년임차 보증금 융자지원','공통기준 : 무주택자, 차량 미소유자 및 미운행자, 19세 이상 39세 이하


- 청년 : ①대학교 재학생 ②대학 또는 고등학교를 졸업 또는 중퇴한 사람으로 그날 부터 2년이 지나지 않은 자 ③소득이 있는 업무에 종사(예술인 포함)하는 자 또는 퇴직한 후 1년이 지나지 않은 자(취업기간 5년 이내) 중 하나라도 해당 되는 자


- (예비)신혼부부 : 혼인합산 7년 이내','① 청년이 부담가능한 수준으로 입주할 수 있도록 임대보증금 최대 4,500만원 무이자 지원 등을 내용으로 하는 *5대 입주지원 대책을 마련하였습니다.


- 임대보증금 비율 최소 30% 이상 의무화

- 저소득 청년층 임대보증금 최대 4,500만원 무이자 지원

- 강남권, 도심권 등 고액 임대료지역 소형주택 공급

- 공유주택 개념 적극 도입 청년 커뮤니티 시설 확보)


②역세권 청년주택에는 주거공간 뿐만 아니라 공연장, 북카페 등 청년활동의 기반을 마련할 수 있는 다양한 커뮤니티 시설을 설치하여 살자리·일자리·설자리·놀자리가 공존하는 ''청춘플렛폼''을 조성합니다.',null,'주관부처: 서울시청 주택공급과 조성국 주무관 (02-2133-6289)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (10,'ASE0010','사회주택 사업','청년주거빈곤과 서민 주거문제에 대응하기 위해, 공공과 민간이 상호협력','공통기준 : 무주택자, 소득 6분위 이하 계층(도시근로자 가구당 월평균소득 70~100% 이하)


① 대학생 계층

- 대학생 : 대학에 재학 중이거나 다음 학기에 입 복학 예정인 분

- 취업준비생 : 대학 또는 고등학교를 졸업 또는 중퇴 한 지 2년 이내인 분

② 청년 계층

- 청년 : 만 19세 이상 만 39세 이하인 자

- 사회초년생 : 소득이 있는 업무에 종사한 기간이 총 5년 이내이며, 아래의 하나에 해당하는 분

1) 소득이 있는 업무에 종사하는 분

2) 퇴직한 후 1년이 지나지 않은 사람으로서 구직급여 수급자격을 인정받은 분

3)예술인','민간에서 공급하는 주택보다 저렴하게 공급(시세 80%)

- 안정적인 거주기간 보장(최장 10년 거주 가능)

- 토지임대부, 리모델링형, 빈집살리기 프로젝트를 통해 1인1실, 쉐어하우스 등의 주거환경 제공

- 지역주민이 함께 이용 가능한 공간 조성과 커뮤니티 특화 프로그램 운영','직접 또는 우편접수','주관부처: 서울시청 주택공급과 허은정 주무관 (02-2133-6283)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (11,'ASE0011','서울시 청년수당','미취업 청년에게 사회진입 활동을 지원하고 사회안전망을 구축하기 위해 서울 청년활동보장(청년수당) 사업을 추진하고자 함','
- 서울시 거주, 미취업자 중 졸업후 2년 경과자

- 만19세~34세 (1984.03~2000.03)년생

- 고용보험 가입되어 있더라도, 주30시간 미만 또는 3개월 미만 단기 취업자이면 신청 가능

- 지급중지 사유 : 취˙창업, 서울외부 이주, 진학, 자진포기, 고용노동부 사업과의 중복 등','클린카드 통해 매월 50만원 최소3개월 ~ 최대6개월 수당 지원

- 청년활력 프로그램 제공(자율참석)

* 서울시 청년활동지원센터에서 진행

- 4개월째 지급분부터 자기활동기록서 제출자에게만 지급(미제출자 지급 중지)','서울청년포털 접속 후, 온라인 접수(직접접수 및 우편접수 등 불가능)','주관부처: 서울시청 청년청 이수나 주무관 (02-2133-6588)
운영기관: 서울특별시 청년활동지원센터 (02-6358-0607)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (12,'ASE0012','청년활동지원','이행기에 놓인 청년이 사회진입을 위해 벌이는 다양한 활동을 경제적 곤란함으로 인해 포기하지 않도록 비용부담을 지원하고 사회적 연결망을 연결','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 서울특별시에 거주하는 청년

- 만 19세 ~ 29세

- 서울 거주 미취업 청년 및 졸업예정(유예)자, 중위소득 60% 이하 청년으로 졸업 또는 실업 이후 3개월 이상 미취업인 자','이행기에 놓인 청년이 사회진입을 위해 벌이는 다양한 활동을 경제적 곤란함으로 인해 포기하지 않도록 비용부담을 지원하고 사회적 연결망을 연결

- 활동계획 실행 시 최대 5개월, 월 50만원 이내 활동비 지원

- 3000명 규모로 지원',null,'주관부처: - 서울시 서울혁신기획관 청년정책담당관 최창민(02-2133-6589)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (13,'ASE0013','서울형 뉴딜일자리','청년을 비롯한 참여자들에게 일경험과 취업에 필요한 다양한 교육·서비스를 동시에 제공해 사업 참여후 민간일자리로의 취업을 독려','만 18세 이상 만39세 이하

- 서울시민','월 최대 임금 215만원, 시급 10,150원 생활임금 적용

- 최대 23개월간 일경험 기회제공

- 풀타임(일 8시간), 파트타임(일 4시간, 6시간) 중 선택가능

- 연간 200시간 취업교육 : 운영지원기관을 통해 뉴딜진입·직무역량강화·구직 등 단계별 종합지원 프로그램 제공

- 자격증 응시비용 지원

- 전문기관을 통한 1:1 취업상담 및 취업지원','일자리에 따라 상이','주관부처: 서울시청 일자리정책과 지관우 주무관(02-2133-5468)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (14,'ASE0014','서울형 마이크로크레딧 지원사업','제도금융권에서 소외된 저소득 자영업자에게 창업자금, 창업교육, 사후관리 등 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 서울특별시에 거주하는 청년

- 만 20세 이상

- 창업(희망)지가 서울시 소재이며, 다음 중 하나에 속하는 자

   ① 기초생활수급자

   ② 저소득층(연소득 3,500만원 이하 혹은 최근 3개월 평균 건강보험료 84,580원 이하 혹은 최근 평균 3개월 국민연금보험료 262,500원 이하)

   ③ 실직자(수급인정일로부터 3년 이내)

   ④ 다문화가정

   ⑤ 서울꿈나래통장 저축완료자

   ⑥ 북한이탈주민(새터민)','제도금융권에서 소외된 저소득 자영업자에게 창업자금, 창업교육, 사후관리 등 지원

- 지원 금액

   창업자금 : 예비창업자 및 창업 6개월 이내인 자에 한해 최대 3,000만원 지원

 ※ 자기자본금 소요범위 내에서 지원(1:1 매칭)

 ※ 타보증기관, 정부, 지차체 및 기타 공공기관및 서민정책금융기관(서민금융진흥원, 신용회복위원회, 한마음금용, 국민행복기금)에서 창업자금 이용시 신청불가 (단, 생활안정자금은 가능)

   경영개선자금 : 창업 6개월 이상인 자에 한해 최대 2,000만원 지원

 ※ 신용등급별 차등적용 : 1~6등급 2,000만원, 7등급이하 1,500만원

 ※ 서울신용보증재단에서 타 자금을 이용하고 있는 경우, 합계 2천만원 한도 내에서 지원가능

 ※ 기술보증기금 또는 서민금용진흥원에서 타 자금을 이용하는 경우, 합계 3천만원 한도 내에서 지원가능

- 지원조건

   금리 : 1.8%

   보증료율 : 0.5% (납부기간 적수하여 일괄수납)

   대출기한 : 1년 거치 4년 균등분할상환

   대출은행 : 우리은행','열린나눔재단/사회연대은행/신나는조합 중 1곳으로 우편접수 또는 방문접수','주관 부처: 서울시청 노동민생정책관 소상공인정책담당관 오윤경 주무관 (02-2133-5550)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (15,'ASE0015','전통시장 청년상인 육성사업','전통시장의 활력을 선도하는 ‘청년상인회’ 구성 및 활동 지원으로 미래 리더 및 시장 변화의 주체로 육성하고자 함','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전통시장에서 기존 영업 중인 청년상인(2019년 2월 기준)','전통시장에서 기존 영업중인 청년상인이 시장의 리더로 성장할 수 있는 기회 및 환경 제공

- 기존 상인과 청년상인의 상생성장을 위한 마케팅 사업 기획·실행 지원 : 상품개선·개발, 공동배송, 친환경 조성 등 고객편의제고 분야로 한정

- 최종 선정 시 시장당 최대 6천만원 사업추진비 지원','관련 서류 작성 후 자치구 담당부서 방문접수','주관부처: 서울시청 노동민생정책관 소상공인정책담당관 이태영 주무관 (02-2133-5546)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (16,'ASE0016','희망두배 청년통장','학자금 대출, 주거비, 비정규직 취업 등으로 어려움을 겪고 있는 저소득 근로 청년의 자산형성 지원','만18세 이상～만34세 이하

- 공고일(''19.6.3.) 현재 근로 중인 서울시 거주자

- 공고일이 속한 연도(''19년)에 만18세~만34세인 출생 년생(1984.1.1.~2001.12.31. 출생)

- 공고일(''19.6.3.) 기준 본인 근로소득 금액이 세전 월220만원 이하인 자

- 공고일(''19.6.3.) 기준 부양의무자(부모·배우자)의 소득인정액이 기준중위소득 80%이하인 자

- 재직자',' 매달10만원, 15만원 중 선택하여 2~3년간 저축하면 본인저축액의 두 배를 서울시 예산과 시민후원금으로 적립 지원

- 적립기간별 총 적립금

 · 2년 매월 10만원 저축시 : 480만원 + 이자

 · 2년 매월 15만원 저축시 : 720만원 + 이자

 · 3년 매월 10만원 저축시 : 720만원 + 이자

 · 3년 매월 15만원 저축시 : 1,080만원 + 이자','주소지 동주민센터 방문, 우편, 이메일(동주민센터 담당자) 접수','주관부처: 서울시청 지역돌봄복지과 표미영 주무관 (02-2133-7377)
운영기관: 서울시복지재단 자산형성팀 장예리 주임 (02-6353-0482)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (17,'ASE0017','신혼부부 임차보증금 지원','신혼부부들의 행복한 미래와 더 나은 주거환경을 위해 신혼부부 임차보증금을 지원','서울시민이거나 대출 후 1개월이내 서울로 전입 예정인 자

- 혼인신고일 기준 5년이내인 신혼부부 혹은 추천서 발급일로부터 6개월 이내 결혼예정인 예비신혼부부

- 부부합산 연소득 8천만원 이하인 자

- 세대구성원 전원 무주택자인 세대주

(단, 예비신혼부부의 경우 대출신청자와 예비배우자가 무주택자 이어야 함)

아래 대상주택에 해당하는 주택의 임대차계약을 체결한 자


※ 상기 조건 모두 만족해야 함.','대출한도 : 최대 2억원 이내(임차보증금의 90%이내)

※ 협약은행 : 국민은행

- 대출금리 : (①변동금리 혹은 ②고정금리)-③우대금리

①변동금리 : 기준금리(금융채 6개월) + 1.58%p

②고정금리 : 기준금리(금융채 2년) + 1.35%

③우대금리 : 최고 연 0.6%p (은행내규에 따름)

- 보증방식 : 한국주택금융공사의 주택금융신용보증서를 이용

- 이자지원금리 : 최대 연1.2%p 이내

- 이자지원기간 : 최장 8년이내(대출실행 이후 자녀 수 증가에 따라 차등), 기본지원은 2년이내

- 본인 부담금리 : 대출금리-이자지원금리=실부담금리','청년주거포털 사이트(http://housing.seoul.kr)에서 신청','주관부처: 서울시청 주택정책과 이현우 주무관 (02-2133-7046)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (18,'ASE0018','청년미래투자기금 사업','청년이 미래를 설계하고 장기적 꿈과 진로에 투자할 수 있도록, 목돈 금융을 지원하여 청년의 자립기반을 구축','만19~34세 서울거주 청년

- 중위소득 150%이하

※ 대학생 제외','1인당 최대 3,000만원 최대 10년 후 상환 장기저리 대출 이자 지원

- 상환능력 및 필요금액별, 개인별 차등지원(500만원, 1,500만원, 3,000만원 등)

- 미래설계(진로탐색·견문확대), 취·창업모색, 혁신사업자금, 임차보증금 등의 용도에 한하여 지원',null,'주관부처: 서울시청 서울혁신기획관 청년정책담당관 최창민 주무관 (02-2133-6589)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (19,'ASE0019','역세권 청년주택','청년들의 더 나은 주거환경과 주거비 부담을 완화하기 위해 청년임차 보증금 융자지원','공통기준 : 무주택자, 차량 미소유자 및 미운행자, 19세 이상 39세 이하


- 청년 : ①대학교 재학생 ②대학 또는 고등학교를 졸업 또는 중퇴한 사람으로 그날 부터 2년이 지나지 않은 자 ③소득이 있는 업무에 종사(예술인 포함)하는 자 또는 퇴직한 후 1년이 지나지 않은 자(취업기간 5년 이내) 중 하나라도 해당 되는 자


- (예비)신혼부부 : 혼인합산 7년 이내','① 청년이 부담가능한 수준으로 입주할 수 있도록 임대보증금 최대 4,500만원 무이자 지원 등을 내용으로 하는 *5대 입주지원 대책을 마련하였습니다.


- 임대보증금 비율 최소 30% 이상 의무화

- 저소득 청년층 임대보증금 최대 4,500만원 무이자 지원

- 강남권, 도심권 등 고액 임대료지역 소형주택 공급

- 공유주택 개념 적극 도입 청년 커뮤니티 시설 확보)


②역세권 청년주택에는 주거공간 뿐만 아니라 공연장, 북카페 등 청년활동의 기반을 마련할 수 있는 다양한 커뮤니티 시설을 설치하여 살자리·일자리·설자리·놀자리가 공존하는 ''청춘플렛폼''을 조성합니다.',null,'주관부처: 서울시청 주택공급과 조성국 주무관 (02-2133-6289)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (20,'ASE0020','사회주택 사업','청년주거빈곤과 서민 주거문제에 대응하기 위해, 공공과 민간이 상호협력','공통기준 : 무주택자, 소득 6분위 이하 계층(도시근로자 가구당 월평균소득 70~100% 이하)


① 대학생 계층

- 대학생 : 대학에 재학 중이거나 다음 학기에 입 복학 예정인 분

- 취업준비생 : 대학 또는 고등학교를 졸업 또는 중퇴 한 지 2년 이내인 분

② 청년 계층

- 청년 : 만 19세 이상 만 39세 이하인 자

- 사회초년생 : 소득이 있는 업무에 종사한 기간이 총 5년 이내이며, 아래의 하나에 해당하는 분

1) 소득이 있는 업무에 종사하는 분

2) 퇴직한 후 1년이 지나지 않은 사람으로서 구직급여 수급자격을 인정받은 분

3)예술인','민간에서 공급하는 주택보다 저렴하게 공급(시세 80%)

- 안정적인 거주기간 보장(최장 10년 거주 가능)

- 토지임대부, 리모델링형, 빈집살리기 프로젝트를 통해 1인1실, 쉐어하우스 등의 주거환경 제공

- 지역주민이 함께 이용 가능한 공간 조성과 커뮤니티 특화 프로그램 운영','직접 또는 우편접수','주관부처: 서울시청 주택공급과 허은정 주무관 (02-2133-6283)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (21,'ASE0021','서울시 청년수당','미취업 청년에게 사회진입 활동을 지원하고 사회안전망을 구축하기 위해 서울 청년활동보장(청년수당) 사업을 추진하고자 함','
- 서울시 거주, 미취업자 중 졸업후 2년 경과자

- 만19세~34세 (1984.03~2000.03)년생

- 고용보험 가입되어 있더라도, 주30시간 미만 또는 3개월 미만 단기 취업자이면 신청 가능

- 지급중지 사유 : 취˙창업, 서울외부 이주, 진학, 자진포기, 고용노동부 사업과의 중복 등','클린카드 통해 매월 50만원 최소3개월 ~ 최대6개월 수당 지원

- 청년활력 프로그램 제공(자율참석)

* 서울시 청년활동지원센터에서 진행

- 4개월째 지급분부터 자기활동기록서 제출자에게만 지급(미제출자 지급 중지)','서울청년포털 접속 후, 온라인 접수(직접접수 및 우편접수 등 불가능)','주관부처: 서울시청 청년청 이수나 주무관 (02-2133-6588)
운영기관: 서울특별시 청년활동지원센터 (02-6358-0607)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (22,'ASE0022','청년활동지원','이행기에 놓인 청년이 사회진입을 위해 벌이는 다양한 활동을 경제적 곤란함으로 인해 포기하지 않도록 비용부담을 지원하고 사회적 연결망을 연결','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 서울특별시에 거주하는 청년

- 만 19세 ~ 29세

- 서울 거주 미취업 청년 및 졸업예정(유예)자, 중위소득 60% 이하 청년으로 졸업 또는 실업 이후 3개월 이상 미취업인 자','이행기에 놓인 청년이 사회진입을 위해 벌이는 다양한 활동을 경제적 곤란함으로 인해 포기하지 않도록 비용부담을 지원하고 사회적 연결망을 연결

- 활동계획 실행 시 최대 5개월, 월 50만원 이내 활동비 지원

- 3000명 규모로 지원',null,'주관부처: - 서울시 서울혁신기획관 청년정책담당관 최창민(02-2133-6589)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (23,'ASE0023','서울형 뉴딜일자리','청년을 비롯한 참여자들에게 일경험과 취업에 필요한 다양한 교육·서비스를 동시에 제공해 사업 참여후 민간일자리로의 취업을 독려','만 18세 이상 만39세 이하

- 서울시민','월 최대 임금 215만원, 시급 10,150원 생활임금 적용

- 최대 23개월간 일경험 기회제공

- 풀타임(일 8시간), 파트타임(일 4시간, 6시간) 중 선택가능

- 연간 200시간 취업교육 : 운영지원기관을 통해 뉴딜진입·직무역량강화·구직 등 단계별 종합지원 프로그램 제공

- 자격증 응시비용 지원

- 전문기관을 통한 1:1 취업상담 및 취업지원','일자리에 따라 상이','주관부처: 서울시청 일자리정책과 지관우 주무관(02-2133-5468)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (24,'ASE0024','서울형 마이크로크레딧 지원사업','제도금융권에서 소외된 저소득 자영업자에게 창업자금, 창업교육, 사후관리 등 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 서울특별시에 거주하는 청년

- 만 20세 이상

- 창업(희망)지가 서울시 소재이며, 다음 중 하나에 속하는 자

   ① 기초생활수급자

   ② 저소득층(연소득 3,500만원 이하 혹은 최근 3개월 평균 건강보험료 84,580원 이하 혹은 최근 평균 3개월 국민연금보험료 262,500원 이하)

   ③ 실직자(수급인정일로부터 3년 이내)

   ④ 다문화가정

   ⑤ 서울꿈나래통장 저축완료자

   ⑥ 북한이탈주민(새터민)','제도금융권에서 소외된 저소득 자영업자에게 창업자금, 창업교육, 사후관리 등 지원

- 지원 금액

   창업자금 : 예비창업자 및 창업 6개월 이내인 자에 한해 최대 3,000만원 지원

 ※ 자기자본금 소요범위 내에서 지원(1:1 매칭)

 ※ 타보증기관, 정부, 지차체 및 기타 공공기관및 서민정책금융기관(서민금융진흥원, 신용회복위원회, 한마음금용, 국민행복기금)에서 창업자금 이용시 신청불가 (단, 생활안정자금은 가능)

   경영개선자금 : 창업 6개월 이상인 자에 한해 최대 2,000만원 지원

 ※ 신용등급별 차등적용 : 1~6등급 2,000만원, 7등급이하 1,500만원

 ※ 서울신용보증재단에서 타 자금을 이용하고 있는 경우, 합계 2천만원 한도 내에서 지원가능

 ※ 기술보증기금 또는 서민금용진흥원에서 타 자금을 이용하는 경우, 합계 3천만원 한도 내에서 지원가능

- 지원조건

   금리 : 1.8%

   보증료율 : 0.5% (납부기간 적수하여 일괄수납)

   대출기한 : 1년 거치 4년 균등분할상환

   대출은행 : 우리은행','열린나눔재단/사회연대은행/신나는조합 중 1곳으로 우편접수 또는 방문접수','주관 부처: 서울시청 노동민생정책관 소상공인정책담당관 오윤경 주무관 (02-2133-5550)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (25,'ASE0025','전통시장 청년상인 육성사업','전통시장의 활력을 선도하는 ‘청년상인회’ 구성 및 활동 지원으로 미래 리더 및 시장 변화의 주체로 육성하고자 함','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전통시장에서 기존 영업 중인 청년상인(2019년 2월 기준)','전통시장에서 기존 영업중인 청년상인이 시장의 리더로 성장할 수 있는 기회 및 환경 제공

- 기존 상인과 청년상인의 상생성장을 위한 마케팅 사업 기획·실행 지원 : 상품개선·개발, 공동배송, 친환경 조성 등 고객편의제고 분야로 한정

- 최종 선정 시 시장당 최대 6천만원 사업추진비 지원','관련 서류 작성 후 자치구 담당부서 방문접수','주관부처: 서울시청 노동민생정책관 소상공인정책담당관 이태영 주무관 (02-2133-5546)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (26,'ASE0026','희망두배 청년통장','학자금 대출, 주거비, 비정규직 취업 등으로 어려움을 겪고 있는 저소득 근로 청년의 자산형성 지원','만18세 이상～만34세 이하

- 공고일(''19.6.3.) 현재 근로 중인 서울시 거주자

- 공고일이 속한 연도(''19년)에 만18세~만34세인 출생 년생(1984.1.1.~2001.12.31. 출생)

- 공고일(''19.6.3.) 기준 본인 근로소득 금액이 세전 월220만원 이하인 자

- 공고일(''19.6.3.) 기준 부양의무자(부모·배우자)의 소득인정액이 기준중위소득 80%이하인 자

- 재직자',' 매달10만원, 15만원 중 선택하여 2~3년간 저축하면 본인저축액의 두 배를 서울시 예산과 시민후원금으로 적립 지원

- 적립기간별 총 적립금

 · 2년 매월 10만원 저축시 : 480만원 + 이자

 · 2년 매월 15만원 저축시 : 720만원 + 이자

 · 3년 매월 10만원 저축시 : 720만원 + 이자

 · 3년 매월 15만원 저축시 : 1,080만원 + 이자','주소지 동주민센터 방문, 우편, 이메일(동주민센터 담당자) 접수','주관부처: 서울시청 지역돌봄복지과 표미영 주무관 (02-2133-7377)
운영기관: 서울시복지재단 자산형성팀 장예리 주임 (02-6353-0482)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (27,'ASE0027','신혼부부 임차보증금 지원','신혼부부들의 행복한 미래와 더 나은 주거환경을 위해 신혼부부 임차보증금을 지원','서울시민이거나 대출 후 1개월이내 서울로 전입 예정인 자

- 혼인신고일 기준 5년이내인 신혼부부 혹은 추천서 발급일로부터 6개월 이내 결혼예정인 예비신혼부부

- 부부합산 연소득 8천만원 이하인 자

- 세대구성원 전원 무주택자인 세대주

(단, 예비신혼부부의 경우 대출신청자와 예비배우자가 무주택자 이어야 함)

아래 대상주택에 해당하는 주택의 임대차계약을 체결한 자


※ 상기 조건 모두 만족해야 함.','대출한도 : 최대 2억원 이내(임차보증금의 90%이내)

※ 협약은행 : 국민은행

- 대출금리 : (①변동금리 혹은 ②고정금리)-③우대금리

①변동금리 : 기준금리(금융채 6개월) + 1.58%p

②고정금리 : 기준금리(금융채 2년) + 1.35%

③우대금리 : 최고 연 0.6%p (은행내규에 따름)

- 보증방식 : 한국주택금융공사의 주택금융신용보증서를 이용

- 이자지원금리 : 최대 연1.2%p 이내

- 이자지원기간 : 최장 8년이내(대출실행 이후 자녀 수 증가에 따라 차등), 기본지원은 2년이내

- 본인 부담금리 : 대출금리-이자지원금리=실부담금리','청년주거포털 사이트(http://housing.seoul.kr)에서 신청','주관부처: 서울시청 주택정책과 이현우 주무관 (02-2133-7046)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (28,'ASE0028','청년미래투자기금 사업','청년이 미래를 설계하고 장기적 꿈과 진로에 투자할 수 있도록, 목돈 금융을 지원하여 청년의 자립기반을 구축','만19~34세 서울거주 청년

- 중위소득 150%이하

※ 대학생 제외','1인당 최대 3,000만원 최대 10년 후 상환 장기저리 대출 이자 지원

- 상환능력 및 필요금액별, 개인별 차등지원(500만원, 1,500만원, 3,000만원 등)

- 미래설계(진로탐색·견문확대), 취·창업모색, 혁신사업자금, 임차보증금 등의 용도에 한하여 지원',null,'주관부처: 서울시청 서울혁신기획관 청년정책담당관 최창민 주무관 (02-2133-6589)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (29,'ASE0029','역세권 청년주택','청년들의 더 나은 주거환경과 주거비 부담을 완화하기 위해 청년임차 보증금 융자지원','공통기준 : 무주택자, 차량 미소유자 및 미운행자, 19세 이상 39세 이하


- 청년 : ①대학교 재학생 ②대학 또는 고등학교를 졸업 또는 중퇴한 사람으로 그날 부터 2년이 지나지 않은 자 ③소득이 있는 업무에 종사(예술인 포함)하는 자 또는 퇴직한 후 1년이 지나지 않은 자(취업기간 5년 이내) 중 하나라도 해당 되는 자


- (예비)신혼부부 : 혼인합산 7년 이내','① 청년이 부담가능한 수준으로 입주할 수 있도록 임대보증금 최대 4,500만원 무이자 지원 등을 내용으로 하는 *5대 입주지원 대책을 마련하였습니다.


- 임대보증금 비율 최소 30% 이상 의무화

- 저소득 청년층 임대보증금 최대 4,500만원 무이자 지원

- 강남권, 도심권 등 고액 임대료지역 소형주택 공급

- 공유주택 개념 적극 도입 청년 커뮤니티 시설 확보)


②역세권 청년주택에는 주거공간 뿐만 아니라 공연장, 북카페 등 청년활동의 기반을 마련할 수 있는 다양한 커뮤니티 시설을 설치하여 살자리·일자리·설자리·놀자리가 공존하는 ''청춘플렛폼''을 조성합니다.',null,'주관부처: 서울시청 주택공급과 조성국 주무관 (02-2133-6289)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (30,'ASE0030','사회주택 사업','청년주거빈곤과 서민 주거문제에 대응하기 위해, 공공과 민간이 상호협력','공통기준 : 무주택자, 소득 6분위 이하 계층(도시근로자 가구당 월평균소득 70~100% 이하)


① 대학생 계층

- 대학생 : 대학에 재학 중이거나 다음 학기에 입 복학 예정인 분

- 취업준비생 : 대학 또는 고등학교를 졸업 또는 중퇴 한 지 2년 이내인 분

② 청년 계층

- 청년 : 만 19세 이상 만 39세 이하인 자

- 사회초년생 : 소득이 있는 업무에 종사한 기간이 총 5년 이내이며, 아래의 하나에 해당하는 분

1) 소득이 있는 업무에 종사하는 분

2) 퇴직한 후 1년이 지나지 않은 사람으로서 구직급여 수급자격을 인정받은 분

3)예술인','민간에서 공급하는 주택보다 저렴하게 공급(시세 80%)

- 안정적인 거주기간 보장(최장 10년 거주 가능)

- 토지임대부, 리모델링형, 빈집살리기 프로젝트를 통해 1인1실, 쉐어하우스 등의 주거환경 제공

- 지역주민이 함께 이용 가능한 공간 조성과 커뮤니티 특화 프로그램 운영','직접 또는 우편접수','주관부처: 서울시청 주택공급과 허은정 주무관 (02-2133-6283)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (31,'ASE0031','서울시 청년수당','미취업 청년에게 사회진입 활동을 지원하고 사회안전망을 구축하기 위해 서울 청년활동보장(청년수당) 사업을 추진하고자 함','
- 서울시 거주, 미취업자 중 졸업후 2년 경과자

- 만19세~34세 (1984.03~2000.03)년생

- 고용보험 가입되어 있더라도, 주30시간 미만 또는 3개월 미만 단기 취업자이면 신청 가능

- 지급중지 사유 : 취˙창업, 서울외부 이주, 진학, 자진포기, 고용노동부 사업과의 중복 등','클린카드 통해 매월 50만원 최소3개월 ~ 최대6개월 수당 지원

- 청년활력 프로그램 제공(자율참석)

* 서울시 청년활동지원센터에서 진행

- 4개월째 지급분부터 자기활동기록서 제출자에게만 지급(미제출자 지급 중지)','서울청년포털 접속 후, 온라인 접수(직접접수 및 우편접수 등 불가능)','주관부처: 서울시청 청년청 이수나 주무관 (02-2133-6588)
운영기관: 서울특별시 청년활동지원센터 (02-6358-0607)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (32,'ASE0032','청년활동지원','이행기에 놓인 청년이 사회진입을 위해 벌이는 다양한 활동을 경제적 곤란함으로 인해 포기하지 않도록 비용부담을 지원하고 사회적 연결망을 연결','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 서울특별시에 거주하는 청년

- 만 19세 ~ 29세

- 서울 거주 미취업 청년 및 졸업예정(유예)자, 중위소득 60% 이하 청년으로 졸업 또는 실업 이후 3개월 이상 미취업인 자','이행기에 놓인 청년이 사회진입을 위해 벌이는 다양한 활동을 경제적 곤란함으로 인해 포기하지 않도록 비용부담을 지원하고 사회적 연결망을 연결

- 활동계획 실행 시 최대 5개월, 월 50만원 이내 활동비 지원

- 3000명 규모로 지원',null,'주관부처: - 서울시 서울혁신기획관 청년정책담당관 최창민(02-2133-6589)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (33,'ASE0033','서울형 뉴딜일자리','청년을 비롯한 참여자들에게 일경험과 취업에 필요한 다양한 교육·서비스를 동시에 제공해 사업 참여후 민간일자리로의 취업을 독려','만 18세 이상 만39세 이하

- 서울시민','월 최대 임금 215만원, 시급 10,150원 생활임금 적용

- 최대 23개월간 일경험 기회제공

- 풀타임(일 8시간), 파트타임(일 4시간, 6시간) 중 선택가능

- 연간 200시간 취업교육 : 운영지원기관을 통해 뉴딜진입·직무역량강화·구직 등 단계별 종합지원 프로그램 제공

- 자격증 응시비용 지원

- 전문기관을 통한 1:1 취업상담 및 취업지원','일자리에 따라 상이','주관부처: 서울시청 일자리정책과 지관우 주무관(02-2133-5468)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (34,'ASE0034','서울형 마이크로크레딧 지원사업','제도금융권에서 소외된 저소득 자영업자에게 창업자금, 창업교육, 사후관리 등 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 서울특별시에 거주하는 청년

- 만 20세 이상

- 창업(희망)지가 서울시 소재이며, 다음 중 하나에 속하는 자

   ① 기초생활수급자

   ② 저소득층(연소득 3,500만원 이하 혹은 최근 3개월 평균 건강보험료 84,580원 이하 혹은 최근 평균 3개월 국민연금보험료 262,500원 이하)

   ③ 실직자(수급인정일로부터 3년 이내)

   ④ 다문화가정

   ⑤ 서울꿈나래통장 저축완료자

   ⑥ 북한이탈주민(새터민)','제도금융권에서 소외된 저소득 자영업자에게 창업자금, 창업교육, 사후관리 등 지원

- 지원 금액

   창업자금 : 예비창업자 및 창업 6개월 이내인 자에 한해 최대 3,000만원 지원

 ※ 자기자본금 소요범위 내에서 지원(1:1 매칭)

 ※ 타보증기관, 정부, 지차체 및 기타 공공기관및 서민정책금융기관(서민금융진흥원, 신용회복위원회, 한마음금용, 국민행복기금)에서 창업자금 이용시 신청불가 (단, 생활안정자금은 가능)

   경영개선자금 : 창업 6개월 이상인 자에 한해 최대 2,000만원 지원

 ※ 신용등급별 차등적용 : 1~6등급 2,000만원, 7등급이하 1,500만원

 ※ 서울신용보증재단에서 타 자금을 이용하고 있는 경우, 합계 2천만원 한도 내에서 지원가능

 ※ 기술보증기금 또는 서민금용진흥원에서 타 자금을 이용하는 경우, 합계 3천만원 한도 내에서 지원가능

- 지원조건

   금리 : 1.8%

   보증료율 : 0.5% (납부기간 적수하여 일괄수납)

   대출기한 : 1년 거치 4년 균등분할상환

   대출은행 : 우리은행','열린나눔재단/사회연대은행/신나는조합 중 1곳으로 우편접수 또는 방문접수','주관 부처: 서울시청 노동민생정책관 소상공인정책담당관 오윤경 주무관 (02-2133-5550)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (35,'ASE0035','전통시장 청년상인 육성사업','전통시장의 활력을 선도하는 ‘청년상인회’ 구성 및 활동 지원으로 미래 리더 및 시장 변화의 주체로 육성하고자 함','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전통시장에서 기존 영업 중인 청년상인(2019년 2월 기준)','전통시장에서 기존 영업중인 청년상인이 시장의 리더로 성장할 수 있는 기회 및 환경 제공

- 기존 상인과 청년상인의 상생성장을 위한 마케팅 사업 기획·실행 지원 : 상품개선·개발, 공동배송, 친환경 조성 등 고객편의제고 분야로 한정

- 최종 선정 시 시장당 최대 6천만원 사업추진비 지원','관련 서류 작성 후 자치구 담당부서 방문접수','주관부처: 서울시청 노동민생정책관 소상공인정책담당관 이태영 주무관 (02-2133-5546)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (36,'ASE0036','희망두배 청년통장','학자금 대출, 주거비, 비정규직 취업 등으로 어려움을 겪고 있는 저소득 근로 청년의 자산형성 지원','만18세 이상～만34세 이하

- 공고일(''19.6.3.) 현재 근로 중인 서울시 거주자

- 공고일이 속한 연도(''19년)에 만18세~만34세인 출생 년생(1984.1.1.~2001.12.31. 출생)

- 공고일(''19.6.3.) 기준 본인 근로소득 금액이 세전 월220만원 이하인 자

- 공고일(''19.6.3.) 기준 부양의무자(부모·배우자)의 소득인정액이 기준중위소득 80%이하인 자

- 재직자',' 매달10만원, 15만원 중 선택하여 2~3년간 저축하면 본인저축액의 두 배를 서울시 예산과 시민후원금으로 적립 지원

- 적립기간별 총 적립금

 · 2년 매월 10만원 저축시 : 480만원 + 이자

 · 2년 매월 15만원 저축시 : 720만원 + 이자

 · 3년 매월 10만원 저축시 : 720만원 + 이자

 · 3년 매월 15만원 저축시 : 1,080만원 + 이자','주소지 동주민센터 방문, 우편, 이메일(동주민센터 담당자) 접수','주관부처: 서울시청 지역돌봄복지과 표미영 주무관 (02-2133-7377)
운영기관: 서울시복지재단 자산형성팀 장예리 주임 (02-6353-0482)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (37,'ASE0037','신혼부부 임차보증금 지원','신혼부부들의 행복한 미래와 더 나은 주거환경을 위해 신혼부부 임차보증금을 지원','서울시민이거나 대출 후 1개월이내 서울로 전입 예정인 자

- 혼인신고일 기준 5년이내인 신혼부부 혹은 추천서 발급일로부터 6개월 이내 결혼예정인 예비신혼부부

- 부부합산 연소득 8천만원 이하인 자

- 세대구성원 전원 무주택자인 세대주

(단, 예비신혼부부의 경우 대출신청자와 예비배우자가 무주택자 이어야 함)

아래 대상주택에 해당하는 주택의 임대차계약을 체결한 자


※ 상기 조건 모두 만족해야 함.','대출한도 : 최대 2억원 이내(임차보증금의 90%이내)

※ 협약은행 : 국민은행

- 대출금리 : (①변동금리 혹은 ②고정금리)-③우대금리

①변동금리 : 기준금리(금융채 6개월) + 1.58%p

②고정금리 : 기준금리(금융채 2년) + 1.35%

③우대금리 : 최고 연 0.6%p (은행내규에 따름)

- 보증방식 : 한국주택금융공사의 주택금융신용보증서를 이용

- 이자지원금리 : 최대 연1.2%p 이내

- 이자지원기간 : 최장 8년이내(대출실행 이후 자녀 수 증가에 따라 차등), 기본지원은 2년이내

- 본인 부담금리 : 대출금리-이자지원금리=실부담금리','청년주거포털 사이트(http://housing.seoul.kr)에서 신청','주관부처: 서울시청 주택정책과 이현우 주무관 (02-2133-7046)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (38,'ASE0038','청년미래투자기금 사업','청년이 미래를 설계하고 장기적 꿈과 진로에 투자할 수 있도록, 목돈 금융을 지원하여 청년의 자립기반을 구축','만19~34세 서울거주 청년

- 중위소득 150%이하

※ 대학생 제외','1인당 최대 3,000만원 최대 10년 후 상환 장기저리 대출 이자 지원

- 상환능력 및 필요금액별, 개인별 차등지원(500만원, 1,500만원, 3,000만원 등)

- 미래설계(진로탐색·견문확대), 취·창업모색, 혁신사업자금, 임차보증금 등의 용도에 한하여 지원',null,'주관부처: 서울시청 서울혁신기획관 청년정책담당관 최창민 주무관 (02-2133-6589)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (39,'ASE0039','역세권 청년주택','청년들의 더 나은 주거환경과 주거비 부담을 완화하기 위해 청년임차 보증금 융자지원','공통기준 : 무주택자, 차량 미소유자 및 미운행자, 19세 이상 39세 이하


- 청년 : ①대학교 재학생 ②대학 또는 고등학교를 졸업 또는 중퇴한 사람으로 그날 부터 2년이 지나지 않은 자 ③소득이 있는 업무에 종사(예술인 포함)하는 자 또는 퇴직한 후 1년이 지나지 않은 자(취업기간 5년 이내) 중 하나라도 해당 되는 자


- (예비)신혼부부 : 혼인합산 7년 이내','① 청년이 부담가능한 수준으로 입주할 수 있도록 임대보증금 최대 4,500만원 무이자 지원 등을 내용으로 하는 *5대 입주지원 대책을 마련하였습니다.


- 임대보증금 비율 최소 30% 이상 의무화

- 저소득 청년층 임대보증금 최대 4,500만원 무이자 지원

- 강남권, 도심권 등 고액 임대료지역 소형주택 공급

- 공유주택 개념 적극 도입 청년 커뮤니티 시설 확보)


②역세권 청년주택에는 주거공간 뿐만 아니라 공연장, 북카페 등 청년활동의 기반을 마련할 수 있는 다양한 커뮤니티 시설을 설치하여 살자리·일자리·설자리·놀자리가 공존하는 ''청춘플렛폼''을 조성합니다.',null,'주관부처: 서울시청 주택공급과 조성국 주무관 (02-2133-6289)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (40,'ASE0040','사회주택 사업','청년주거빈곤과 서민 주거문제에 대응하기 위해, 공공과 민간이 상호협력','공통기준 : 무주택자, 소득 6분위 이하 계층(도시근로자 가구당 월평균소득 70~100% 이하)


① 대학생 계층

- 대학생 : 대학에 재학 중이거나 다음 학기에 입 복학 예정인 분

- 취업준비생 : 대학 또는 고등학교를 졸업 또는 중퇴 한 지 2년 이내인 분

② 청년 계층

- 청년 : 만 19세 이상 만 39세 이하인 자

- 사회초년생 : 소득이 있는 업무에 종사한 기간이 총 5년 이내이며, 아래의 하나에 해당하는 분

1) 소득이 있는 업무에 종사하는 분

2) 퇴직한 후 1년이 지나지 않은 사람으로서 구직급여 수급자격을 인정받은 분

3)예술인','민간에서 공급하는 주택보다 저렴하게 공급(시세 80%)

- 안정적인 거주기간 보장(최장 10년 거주 가능)

- 토지임대부, 리모델링형, 빈집살리기 프로젝트를 통해 1인1실, 쉐어하우스 등의 주거환경 제공

- 지역주민이 함께 이용 가능한 공간 조성과 커뮤니티 특화 프로그램 운영','직접 또는 우편접수','주관부처: 서울시청 주택공급과 허은정 주무관 (02-2133-6283)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (41,'ASE0041','서울시 청년수당','미취업 청년에게 사회진입 활동을 지원하고 사회안전망을 구축하기 위해 서울 청년활동보장(청년수당) 사업을 추진하고자 함','
- 서울시 거주, 미취업자 중 졸업후 2년 경과자

- 만19세~34세 (1984.03~2000.03)년생

- 고용보험 가입되어 있더라도, 주30시간 미만 또는 3개월 미만 단기 취업자이면 신청 가능

- 지급중지 사유 : 취˙창업, 서울외부 이주, 진학, 자진포기, 고용노동부 사업과의 중복 등','클린카드 통해 매월 50만원 최소3개월 ~ 최대6개월 수당 지원

- 청년활력 프로그램 제공(자율참석)

* 서울시 청년활동지원센터에서 진행

- 4개월째 지급분부터 자기활동기록서 제출자에게만 지급(미제출자 지급 중지)','서울청년포털 접속 후, 온라인 접수(직접접수 및 우편접수 등 불가능)','주관부처: 서울시청 청년청 이수나 주무관 (02-2133-6588)
운영기관: 서울특별시 청년활동지원센터 (02-6358-0607)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (42,'ASE0042','청년활동지원','이행기에 놓인 청년이 사회진입을 위해 벌이는 다양한 활동을 경제적 곤란함으로 인해 포기하지 않도록 비용부담을 지원하고 사회적 연결망을 연결','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 서울특별시에 거주하는 청년

- 만 19세 ~ 29세

- 서울 거주 미취업 청년 및 졸업예정(유예)자, 중위소득 60% 이하 청년으로 졸업 또는 실업 이후 3개월 이상 미취업인 자','이행기에 놓인 청년이 사회진입을 위해 벌이는 다양한 활동을 경제적 곤란함으로 인해 포기하지 않도록 비용부담을 지원하고 사회적 연결망을 연결

- 활동계획 실행 시 최대 5개월, 월 50만원 이내 활동비 지원

- 3000명 규모로 지원',null,'주관부처: - 서울시 서울혁신기획관 청년정책담당관 최창민(02-2133-6589)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (43,'ASE0043','서울형 뉴딜일자리','청년을 비롯한 참여자들에게 일경험과 취업에 필요한 다양한 교육·서비스를 동시에 제공해 사업 참여후 민간일자리로의 취업을 독려','만 18세 이상 만39세 이하

- 서울시민','월 최대 임금 215만원, 시급 10,150원 생활임금 적용

- 최대 23개월간 일경험 기회제공

- 풀타임(일 8시간), 파트타임(일 4시간, 6시간) 중 선택가능

- 연간 200시간 취업교육 : 운영지원기관을 통해 뉴딜진입·직무역량강화·구직 등 단계별 종합지원 프로그램 제공

- 자격증 응시비용 지원

- 전문기관을 통한 1:1 취업상담 및 취업지원','일자리에 따라 상이','주관부처: 서울시청 일자리정책과 지관우 주무관(02-2133-5468)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (44,'ASE0044','서울형 마이크로크레딧 지원사업','제도금융권에서 소외된 저소득 자영업자에게 창업자금, 창업교육, 사후관리 등 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 서울특별시에 거주하는 청년

- 만 20세 이상

- 창업(희망)지가 서울시 소재이며, 다음 중 하나에 속하는 자

   ① 기초생활수급자

   ② 저소득층(연소득 3,500만원 이하 혹은 최근 3개월 평균 건강보험료 84,580원 이하 혹은 최근 평균 3개월 국민연금보험료 262,500원 이하)

   ③ 실직자(수급인정일로부터 3년 이내)

   ④ 다문화가정

   ⑤ 서울꿈나래통장 저축완료자

   ⑥ 북한이탈주민(새터민)','제도금융권에서 소외된 저소득 자영업자에게 창업자금, 창업교육, 사후관리 등 지원

- 지원 금액

   창업자금 : 예비창업자 및 창업 6개월 이내인 자에 한해 최대 3,000만원 지원

 ※ 자기자본금 소요범위 내에서 지원(1:1 매칭)

 ※ 타보증기관, 정부, 지차체 및 기타 공공기관및 서민정책금융기관(서민금융진흥원, 신용회복위원회, 한마음금용, 국민행복기금)에서 창업자금 이용시 신청불가 (단, 생활안정자금은 가능)

   경영개선자금 : 창업 6개월 이상인 자에 한해 최대 2,000만원 지원

 ※ 신용등급별 차등적용 : 1~6등급 2,000만원, 7등급이하 1,500만원

 ※ 서울신용보증재단에서 타 자금을 이용하고 있는 경우, 합계 2천만원 한도 내에서 지원가능

 ※ 기술보증기금 또는 서민금용진흥원에서 타 자금을 이용하는 경우, 합계 3천만원 한도 내에서 지원가능

- 지원조건

   금리 : 1.8%

   보증료율 : 0.5% (납부기간 적수하여 일괄수납)

   대출기한 : 1년 거치 4년 균등분할상환

   대출은행 : 우리은행','열린나눔재단/사회연대은행/신나는조합 중 1곳으로 우편접수 또는 방문접수','주관 부처: 서울시청 노동민생정책관 소상공인정책담당관 오윤경 주무관 (02-2133-5550)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (45,'ASE0045','전통시장 청년상인 육성사업','전통시장의 활력을 선도하는 ‘청년상인회’ 구성 및 활동 지원으로 미래 리더 및 시장 변화의 주체로 육성하고자 함','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전통시장에서 기존 영업 중인 청년상인(2019년 2월 기준)','전통시장에서 기존 영업중인 청년상인이 시장의 리더로 성장할 수 있는 기회 및 환경 제공

- 기존 상인과 청년상인의 상생성장을 위한 마케팅 사업 기획·실행 지원 : 상품개선·개발, 공동배송, 친환경 조성 등 고객편의제고 분야로 한정

- 최종 선정 시 시장당 최대 6천만원 사업추진비 지원','관련 서류 작성 후 자치구 담당부서 방문접수','주관부처: 서울시청 노동민생정책관 소상공인정책담당관 이태영 주무관 (02-2133-5546)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (46,'ASE0046','희망두배 청년통장','학자금 대출, 주거비, 비정규직 취업 등으로 어려움을 겪고 있는 저소득 근로 청년의 자산형성 지원','만18세 이상～만34세 이하

- 공고일(''19.6.3.) 현재 근로 중인 서울시 거주자

- 공고일이 속한 연도(''19년)에 만18세~만34세인 출생 년생(1984.1.1.~2001.12.31. 출생)

- 공고일(''19.6.3.) 기준 본인 근로소득 금액이 세전 월220만원 이하인 자

- 공고일(''19.6.3.) 기준 부양의무자(부모·배우자)의 소득인정액이 기준중위소득 80%이하인 자

- 재직자',' 매달10만원, 15만원 중 선택하여 2~3년간 저축하면 본인저축액의 두 배를 서울시 예산과 시민후원금으로 적립 지원

- 적립기간별 총 적립금

 · 2년 매월 10만원 저축시 : 480만원 + 이자

 · 2년 매월 15만원 저축시 : 720만원 + 이자

 · 3년 매월 10만원 저축시 : 720만원 + 이자

 · 3년 매월 15만원 저축시 : 1,080만원 + 이자','주소지 동주민센터 방문, 우편, 이메일(동주민센터 담당자) 접수','주관부처: 서울시청 지역돌봄복지과 표미영 주무관 (02-2133-7377)
운영기관: 서울시복지재단 자산형성팀 장예리 주임 (02-6353-0482)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (47,'ASE0047','신혼부부 임차보증금 지원','신혼부부들의 행복한 미래와 더 나은 주거환경을 위해 신혼부부 임차보증금을 지원','서울시민이거나 대출 후 1개월이내 서울로 전입 예정인 자

- 혼인신고일 기준 5년이내인 신혼부부 혹은 추천서 발급일로부터 6개월 이내 결혼예정인 예비신혼부부

- 부부합산 연소득 8천만원 이하인 자

- 세대구성원 전원 무주택자인 세대주

(단, 예비신혼부부의 경우 대출신청자와 예비배우자가 무주택자 이어야 함)

아래 대상주택에 해당하는 주택의 임대차계약을 체결한 자


※ 상기 조건 모두 만족해야 함.','대출한도 : 최대 2억원 이내(임차보증금의 90%이내)

※ 협약은행 : 국민은행

- 대출금리 : (①변동금리 혹은 ②고정금리)-③우대금리

①변동금리 : 기준금리(금융채 6개월) + 1.58%p

②고정금리 : 기준금리(금융채 2년) + 1.35%

③우대금리 : 최고 연 0.6%p (은행내규에 따름)

- 보증방식 : 한국주택금융공사의 주택금융신용보증서를 이용

- 이자지원금리 : 최대 연1.2%p 이내

- 이자지원기간 : 최장 8년이내(대출실행 이후 자녀 수 증가에 따라 차등), 기본지원은 2년이내

- 본인 부담금리 : 대출금리-이자지원금리=실부담금리','청년주거포털 사이트(http://housing.seoul.kr)에서 신청','주관부처: 서울시청 주택정책과 이현우 주무관 (02-2133-7046)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (48,'ASE0048','청년미래투자기금 사업','청년이 미래를 설계하고 장기적 꿈과 진로에 투자할 수 있도록, 목돈 금융을 지원하여 청년의 자립기반을 구축','만19~34세 서울거주 청년

- 중위소득 150%이하

※ 대학생 제외','1인당 최대 3,000만원 최대 10년 후 상환 장기저리 대출 이자 지원

- 상환능력 및 필요금액별, 개인별 차등지원(500만원, 1,500만원, 3,000만원 등)

- 미래설계(진로탐색·견문확대), 취·창업모색, 혁신사업자금, 임차보증금 등의 용도에 한하여 지원',null,'주관부처: 서울시청 서울혁신기획관 청년정책담당관 최창민 주무관 (02-2133-6589)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (49,'ASE0049','역세권 청년주택','청년들의 더 나은 주거환경과 주거비 부담을 완화하기 위해 청년임차 보증금 융자지원','공통기준 : 무주택자, 차량 미소유자 및 미운행자, 19세 이상 39세 이하


- 청년 : ①대학교 재학생 ②대학 또는 고등학교를 졸업 또는 중퇴한 사람으로 그날 부터 2년이 지나지 않은 자 ③소득이 있는 업무에 종사(예술인 포함)하는 자 또는 퇴직한 후 1년이 지나지 않은 자(취업기간 5년 이내) 중 하나라도 해당 되는 자


- (예비)신혼부부 : 혼인합산 7년 이내','① 청년이 부담가능한 수준으로 입주할 수 있도록 임대보증금 최대 4,500만원 무이자 지원 등을 내용으로 하는 *5대 입주지원 대책을 마련하였습니다.


- 임대보증금 비율 최소 30% 이상 의무화

- 저소득 청년층 임대보증금 최대 4,500만원 무이자 지원

- 강남권, 도심권 등 고액 임대료지역 소형주택 공급

- 공유주택 개념 적극 도입 청년 커뮤니티 시설 확보)


②역세권 청년주택에는 주거공간 뿐만 아니라 공연장, 북카페 등 청년활동의 기반을 마련할 수 있는 다양한 커뮤니티 시설을 설치하여 살자리·일자리·설자리·놀자리가 공존하는 ''청춘플렛폼''을 조성합니다.',null,'주관부처: 서울시청 주택공급과 조성국 주무관 (02-2133-6289)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (50,'ASE0050','사회주택 사업','청년주거빈곤과 서민 주거문제에 대응하기 위해, 공공과 민간이 상호협력','공통기준 : 무주택자, 소득 6분위 이하 계층(도시근로자 가구당 월평균소득 70~100% 이하)


① 대학생 계층

- 대학생 : 대학에 재학 중이거나 다음 학기에 입 복학 예정인 분

- 취업준비생 : 대학 또는 고등학교를 졸업 또는 중퇴 한 지 2년 이내인 분

② 청년 계층

- 청년 : 만 19세 이상 만 39세 이하인 자

- 사회초년생 : 소득이 있는 업무에 종사한 기간이 총 5년 이내이며, 아래의 하나에 해당하는 분

1) 소득이 있는 업무에 종사하는 분

2) 퇴직한 후 1년이 지나지 않은 사람으로서 구직급여 수급자격을 인정받은 분

3)예술인','민간에서 공급하는 주택보다 저렴하게 공급(시세 80%)

- 안정적인 거주기간 보장(최장 10년 거주 가능)

- 토지임대부, 리모델링형, 빈집살리기 프로젝트를 통해 1인1실, 쉐어하우스 등의 주거환경 제공

- 지역주민이 함께 이용 가능한 공간 조성과 커뮤니티 특화 프로그램 운영','직접 또는 우편접수','주관부처: 서울시청 주택공급과 허은정 주무관 (02-2133-6283)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (51,'ASE0051','서울시 청년수당','미취업 청년에게 사회진입 활동을 지원하고 사회안전망을 구축하기 위해 서울 청년활동보장(청년수당) 사업을 추진하고자 함','
- 서울시 거주, 미취업자 중 졸업후 2년 경과자

- 만19세~34세 (1984.03~2000.03)년생

- 고용보험 가입되어 있더라도, 주30시간 미만 또는 3개월 미만 단기 취업자이면 신청 가능

- 지급중지 사유 : 취˙창업, 서울외부 이주, 진학, 자진포기, 고용노동부 사업과의 중복 등','클린카드 통해 매월 50만원 최소3개월 ~ 최대6개월 수당 지원

- 청년활력 프로그램 제공(자율참석)

* 서울시 청년활동지원센터에서 진행

- 4개월째 지급분부터 자기활동기록서 제출자에게만 지급(미제출자 지급 중지)','서울청년포털 접속 후, 온라인 접수(직접접수 및 우편접수 등 불가능)','주관부처: 서울시청 청년청 이수나 주무관 (02-2133-6588)
운영기관: 서울특별시 청년활동지원센터 (02-6358-0607)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (52,'ASE0052','청년활동지원','이행기에 놓인 청년이 사회진입을 위해 벌이는 다양한 활동을 경제적 곤란함으로 인해 포기하지 않도록 비용부담을 지원하고 사회적 연결망을 연결','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 서울특별시에 거주하는 청년

- 만 19세 ~ 29세

- 서울 거주 미취업 청년 및 졸업예정(유예)자, 중위소득 60% 이하 청년으로 졸업 또는 실업 이후 3개월 이상 미취업인 자','이행기에 놓인 청년이 사회진입을 위해 벌이는 다양한 활동을 경제적 곤란함으로 인해 포기하지 않도록 비용부담을 지원하고 사회적 연결망을 연결

- 활동계획 실행 시 최대 5개월, 월 50만원 이내 활동비 지원

- 3000명 규모로 지원',null,'주관부처: - 서울시 서울혁신기획관 청년정책담당관 최창민(02-2133-6589)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (53,'ASE0053','서울형 뉴딜일자리','청년을 비롯한 참여자들에게 일경험과 취업에 필요한 다양한 교육·서비스를 동시에 제공해 사업 참여후 민간일자리로의 취업을 독려','만 18세 이상 만39세 이하

- 서울시민','월 최대 임금 215만원, 시급 10,150원 생활임금 적용

- 최대 23개월간 일경험 기회제공

- 풀타임(일 8시간), 파트타임(일 4시간, 6시간) 중 선택가능

- 연간 200시간 취업교육 : 운영지원기관을 통해 뉴딜진입·직무역량강화·구직 등 단계별 종합지원 프로그램 제공

- 자격증 응시비용 지원

- 전문기관을 통한 1:1 취업상담 및 취업지원','일자리에 따라 상이','주관부처: 서울시청 일자리정책과 지관우 주무관(02-2133-5468)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (54,'ASE0054','서울형 마이크로크레딧 지원사업','제도금융권에서 소외된 저소득 자영업자에게 창업자금, 창업교육, 사후관리 등 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 서울특별시에 거주하는 청년

- 만 20세 이상

- 창업(희망)지가 서울시 소재이며, 다음 중 하나에 속하는 자

   ① 기초생활수급자

   ② 저소득층(연소득 3,500만원 이하 혹은 최근 3개월 평균 건강보험료 84,580원 이하 혹은 최근 평균 3개월 국민연금보험료 262,500원 이하)

   ③ 실직자(수급인정일로부터 3년 이내)

   ④ 다문화가정

   ⑤ 서울꿈나래통장 저축완료자

   ⑥ 북한이탈주민(새터민)','제도금융권에서 소외된 저소득 자영업자에게 창업자금, 창업교육, 사후관리 등 지원

- 지원 금액

   창업자금 : 예비창업자 및 창업 6개월 이내인 자에 한해 최대 3,000만원 지원

 ※ 자기자본금 소요범위 내에서 지원(1:1 매칭)

 ※ 타보증기관, 정부, 지차체 및 기타 공공기관및 서민정책금융기관(서민금융진흥원, 신용회복위원회, 한마음금용, 국민행복기금)에서 창업자금 이용시 신청불가 (단, 생활안정자금은 가능)

   경영개선자금 : 창업 6개월 이상인 자에 한해 최대 2,000만원 지원

 ※ 신용등급별 차등적용 : 1~6등급 2,000만원, 7등급이하 1,500만원

 ※ 서울신용보증재단에서 타 자금을 이용하고 있는 경우, 합계 2천만원 한도 내에서 지원가능

 ※ 기술보증기금 또는 서민금용진흥원에서 타 자금을 이용하는 경우, 합계 3천만원 한도 내에서 지원가능

- 지원조건

   금리 : 1.8%

   보증료율 : 0.5% (납부기간 적수하여 일괄수납)

   대출기한 : 1년 거치 4년 균등분할상환

   대출은행 : 우리은행','열린나눔재단/사회연대은행/신나는조합 중 1곳으로 우편접수 또는 방문접수','주관 부처: 서울시청 노동민생정책관 소상공인정책담당관 오윤경 주무관 (02-2133-5550)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (55,'ASE0055','전통시장 청년상인 육성사업','전통시장의 활력을 선도하는 ‘청년상인회’ 구성 및 활동 지원으로 미래 리더 및 시장 변화의 주체로 육성하고자 함','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전통시장에서 기존 영업 중인 청년상인(2019년 2월 기준)','전통시장에서 기존 영업중인 청년상인이 시장의 리더로 성장할 수 있는 기회 및 환경 제공

- 기존 상인과 청년상인의 상생성장을 위한 마케팅 사업 기획·실행 지원 : 상품개선·개발, 공동배송, 친환경 조성 등 고객편의제고 분야로 한정

- 최종 선정 시 시장당 최대 6천만원 사업추진비 지원','관련 서류 작성 후 자치구 담당부서 방문접수','주관부처: 서울시청 노동민생정책관 소상공인정책담당관 이태영 주무관 (02-2133-5546)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (56,'ASE0056','희망두배 청년통장','학자금 대출, 주거비, 비정규직 취업 등으로 어려움을 겪고 있는 저소득 근로 청년의 자산형성 지원','만18세 이상～만34세 이하

- 공고일(''19.6.3.) 현재 근로 중인 서울시 거주자

- 공고일이 속한 연도(''19년)에 만18세~만34세인 출생 년생(1984.1.1.~2001.12.31. 출생)

- 공고일(''19.6.3.) 기준 본인 근로소득 금액이 세전 월220만원 이하인 자

- 공고일(''19.6.3.) 기준 부양의무자(부모·배우자)의 소득인정액이 기준중위소득 80%이하인 자

- 재직자',' 매달10만원, 15만원 중 선택하여 2~3년간 저축하면 본인저축액의 두 배를 서울시 예산과 시민후원금으로 적립 지원

- 적립기간별 총 적립금

 · 2년 매월 10만원 저축시 : 480만원 + 이자

 · 2년 매월 15만원 저축시 : 720만원 + 이자

 · 3년 매월 10만원 저축시 : 720만원 + 이자

 · 3년 매월 15만원 저축시 : 1,080만원 + 이자','주소지 동주민센터 방문, 우편, 이메일(동주민센터 담당자) 접수','주관부처: 서울시청 지역돌봄복지과 표미영 주무관 (02-2133-7377)
운영기관: 서울시복지재단 자산형성팀 장예리 주임 (02-6353-0482)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (57,'ASE0057','신혼부부 임차보증금 지원','신혼부부들의 행복한 미래와 더 나은 주거환경을 위해 신혼부부 임차보증금을 지원','서울시민이거나 대출 후 1개월이내 서울로 전입 예정인 자

- 혼인신고일 기준 5년이내인 신혼부부 혹은 추천서 발급일로부터 6개월 이내 결혼예정인 예비신혼부부

- 부부합산 연소득 8천만원 이하인 자

- 세대구성원 전원 무주택자인 세대주

(단, 예비신혼부부의 경우 대출신청자와 예비배우자가 무주택자 이어야 함)

아래 대상주택에 해당하는 주택의 임대차계약을 체결한 자


※ 상기 조건 모두 만족해야 함.','대출한도 : 최대 2억원 이내(임차보증금의 90%이내)

※ 협약은행 : 국민은행

- 대출금리 : (①변동금리 혹은 ②고정금리)-③우대금리

①변동금리 : 기준금리(금융채 6개월) + 1.58%p

②고정금리 : 기준금리(금융채 2년) + 1.35%

③우대금리 : 최고 연 0.6%p (은행내규에 따름)

- 보증방식 : 한국주택금융공사의 주택금융신용보증서를 이용

- 이자지원금리 : 최대 연1.2%p 이내

- 이자지원기간 : 최장 8년이내(대출실행 이후 자녀 수 증가에 따라 차등), 기본지원은 2년이내

- 본인 부담금리 : 대출금리-이자지원금리=실부담금리','청년주거포털 사이트(http://housing.seoul.kr)에서 신청','주관부처: 서울시청 주택정책과 이현우 주무관 (02-2133-7046)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (58,'ASE0058','청년미래투자기금 사업','청년이 미래를 설계하고 장기적 꿈과 진로에 투자할 수 있도록, 목돈 금융을 지원하여 청년의 자립기반을 구축','만19~34세 서울거주 청년

- 중위소득 150%이하

※ 대학생 제외','1인당 최대 3,000만원 최대 10년 후 상환 장기저리 대출 이자 지원

- 상환능력 및 필요금액별, 개인별 차등지원(500만원, 1,500만원, 3,000만원 등)

- 미래설계(진로탐색·견문확대), 취·창업모색, 혁신사업자금, 임차보증금 등의 용도에 한하여 지원',null,'주관부처: 서울시청 서울혁신기획관 청년정책담당관 최창민 주무관 (02-2133-6589)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (59,'ASE0059','역세권 청년주택','청년들의 더 나은 주거환경과 주거비 부담을 완화하기 위해 청년임차 보증금 융자지원','공통기준 : 무주택자, 차량 미소유자 및 미운행자, 19세 이상 39세 이하


- 청년 : ①대학교 재학생 ②대학 또는 고등학교를 졸업 또는 중퇴한 사람으로 그날 부터 2년이 지나지 않은 자 ③소득이 있는 업무에 종사(예술인 포함)하는 자 또는 퇴직한 후 1년이 지나지 않은 자(취업기간 5년 이내) 중 하나라도 해당 되는 자


- (예비)신혼부부 : 혼인합산 7년 이내','① 청년이 부담가능한 수준으로 입주할 수 있도록 임대보증금 최대 4,500만원 무이자 지원 등을 내용으로 하는 *5대 입주지원 대책을 마련하였습니다.


- 임대보증금 비율 최소 30% 이상 의무화

- 저소득 청년층 임대보증금 최대 4,500만원 무이자 지원

- 강남권, 도심권 등 고액 임대료지역 소형주택 공급

- 공유주택 개념 적극 도입 청년 커뮤니티 시설 확보)


②역세권 청년주택에는 주거공간 뿐만 아니라 공연장, 북카페 등 청년활동의 기반을 마련할 수 있는 다양한 커뮤니티 시설을 설치하여 살자리·일자리·설자리·놀자리가 공존하는 ''청춘플렛폼''을 조성합니다.',null,'주관부처: 서울시청 주택공급과 조성국 주무관 (02-2133-6289)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (60,'ASE0060','사회주택 사업','청년주거빈곤과 서민 주거문제에 대응하기 위해, 공공과 민간이 상호협력','공통기준 : 무주택자, 소득 6분위 이하 계층(도시근로자 가구당 월평균소득 70~100% 이하)


① 대학생 계층

- 대학생 : 대학에 재학 중이거나 다음 학기에 입 복학 예정인 분

- 취업준비생 : 대학 또는 고등학교를 졸업 또는 중퇴 한 지 2년 이내인 분

② 청년 계층

- 청년 : 만 19세 이상 만 39세 이하인 자

- 사회초년생 : 소득이 있는 업무에 종사한 기간이 총 5년 이내이며, 아래의 하나에 해당하는 분

1) 소득이 있는 업무에 종사하는 분

2) 퇴직한 후 1년이 지나지 않은 사람으로서 구직급여 수급자격을 인정받은 분

3)예술인','민간에서 공급하는 주택보다 저렴하게 공급(시세 80%)

- 안정적인 거주기간 보장(최장 10년 거주 가능)

- 토지임대부, 리모델링형, 빈집살리기 프로젝트를 통해 1인1실, 쉐어하우스 등의 주거환경 제공

- 지역주민이 함께 이용 가능한 공간 조성과 커뮤니티 특화 프로그램 운영','직접 또는 우편접수','주관부처: 서울시청 주택공급과 허은정 주무관 (02-2133-6283)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (61,'ASE0061','신혼부부 임차보증금 지원','신혼부부들의 행복한 미래와 더 나은 주거환경을 위해 신혼부부 임차보증금을 지원','서울시민이거나 대출 후 1개월이내 서울로 전입 예정인 자

- 혼인신고일 기준 5년이내인 신혼부부 혹은 추천서 발급일로부터 6개월 이내 결혼예정인 예비신혼부부

- 부부합산 연소득 8천만원 이하인 자

- 세대구성원 전원 무주택자인 세대주

(단, 예비신혼부부의 경우 대출신청자와 예비배우자가 무주택자 이어야 함)

아래 대상주택에 해당하는 주택의 임대차계약을 체결한 자


※ 상기 조건 모두 만족해야 함.','대출한도 : 최대 2억원 이내(임차보증금의 90%이내)

※ 협약은행 : 국민은행

- 대출금리 : (①변동금리 혹은 ②고정금리)-③우대금리

①변동금리 : 기준금리(금융채 6개월) + 1.58%p

②고정금리 : 기준금리(금융채 2년) + 1.35%

③우대금리 : 최고 연 0.6%p (은행내규에 따름)

- 보증방식 : 한국주택금융공사의 주택금융신용보증서를 이용

- 이자지원금리 : 최대 연1.2%p 이내

- 이자지원기간 : 최장 8년이내(대출실행 이후 자녀 수 증가에 따라 차등), 기본지원은 2년이내

- 본인 부담금리 : 대출금리-이자지원금리=실부담금리','청년주거포털 사이트(http://housing.seoul.kr)에서 신청','주관부처: 서울시청 주택정책과 이현우 주무관 (02-2133-7046)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (62,'ASE0062','신혼부부 임차보증금 지원','신혼부부들의 행복한 미래와 더 나은 주거환경을 위해 신혼부부 임차보증금을 지원','서울시민이거나 대출 후 1개월이내 서울로 전입 예정인 자

- 혼인신고일 기준 5년이내인 신혼부부 혹은 추천서 발급일로부터 6개월 이내 결혼예정인 예비신혼부부

- 부부합산 연소득 8천만원 이하인 자

- 세대구성원 전원 무주택자인 세대주

(단, 예비신혼부부의 경우 대출신청자와 예비배우자가 무주택자 이어야 함)

아래 대상주택에 해당하는 주택의 임대차계약을 체결한 자


※ 상기 조건 모두 만족해야 함.','대출한도 : 최대 2억원 이내(임차보증금의 90%이내)

※ 협약은행 : 국민은행

- 대출금리 : (①변동금리 혹은 ②고정금리)-③우대금리

①변동금리 : 기준금리(금융채 6개월) + 1.58%p

②고정금리 : 기준금리(금융채 2년) + 1.35%

③우대금리 : 최고 연 0.6%p (은행내규에 따름)

- 보증방식 : 한국주택금융공사의 주택금융신용보증서를 이용

- 이자지원금리 : 최대 연1.2%p 이내

- 이자지원기간 : 최장 8년이내(대출실행 이후 자녀 수 증가에 따라 차등), 기본지원은 2년이내

- 본인 부담금리 : 대출금리-이자지원금리=실부담금리','청년주거포털 사이트(http://housing.seoul.kr)에서 신청','주관부처: 서울시청 주택정책과 이현우 주무관 (02-2133-7046)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (63,'AIC0001','중소기업 복지포인트','중소제조기업의 신규 청년사원들에게 복지포인트를 지급하여 복지향상 및 장기근속 유도','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 18세~34세의 인천광역시 소재 중소제조기업 근로중인 청년

- 신청일 기준 주민등록상 인천광역시 거주중인 청년

- 2017.1.1. 이후에 채용되어 현재 3개월 이상 근무 중인 청년 툴팁

- 중위소득 60%이하로 취업 당시 계약기준 연봉 2,750만원 이하인 자 툴팁','지원내용 : 120만원/연간(생애 1회, 온누리상품권 30만원 및 복지포인트 90만원)','인천광역시 청년일자리포털(young.incheon.kr)에서 온라인 신청 가능 : 인천광역시 청년일자리포털

- 홈페이지 온라인 신청 및 증빙서류 제출','주관 부처: 인천시청 청년정책과 안병헌 주무관 (032-440-4162)
운영 기관: (재)인천테크노파크(032-725-3037~8)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (64,'AIC0002','취업활동비지원','미취업상황이 지속됨으로 경제적 어려움을 겪고 있는 청년에게 취업활동비를 지원하여 직업선택의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- (인천광역시)에 거주하는 만 19세~39세 미취업 청년

- 중위소득 150%미만, 졸업/중퇴 후 2년 경과한 자','미취업상황이 지속됨으로 경제적 어려움을 겪고 있는 청년에게 취업활동비를 지원하여 직업선택의 기회 제공


- 300명 대상 접수 시행 예정

- 월 50만원×6개월 총 300만원 지원

- 취업에 관련된 직·간접비 지원(교육비, 면접비, 교통비, 도서구입비, 자격증 취득접수비 등)','온라인 홈페이지(dream.incheon.kr)로 접속하여 온라인 신청','주관 부처: 인천광역시청 청년정책과(이지은 주무관(032-440-2887))
운영 기관: (재)인천테크노파크(ITP)(취업지원센터 송두산 주임(032-725-3071))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (65,'AIC0003','인천목돈마련','높은 생활비, 대출등으로 경제적 어려움을 겪고 있는 저소득 근로청년에게 미래설계와 자립을 위한 목돈마련의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- (인천광역시)에 거주하는 만 15세~39세 이하 청년근로자

- 중소 · 중견 제조기업 2년이상 재직자

- 4대보험 가입 정규직 근로자(계약연봉 2,400만원 이하)','높은 생활비, 대출 등으로 경제적 어려움을 겪고 있는 저소득 근로청년에게 미래설계와 자립을 위한 목돈마련의 기회 제공


- 300명 규모로 지원

- 3년간 최대 1,000만원 목돈마련 지원(근로자 월 10만원, 최대 360만원)','온라인 홈페이지(dream.incheon.kr)로 접속하여 온라인 신청','주관 부처: 인천광역시청 청년정책과(이지은 주무관(032-440-2887))
운영 기관: (재)인천테크노파크(ITP)(취업지원센터 김정아 주임 (032-725-3075))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (66,'AIC0004','근로인센티브','근로능력이 있는 청년 생계급여 수급자에 대한 근로 인센티브 지원을 통하여 탈수급 촉진','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- (인천광역시)에 거주하는 만 15세~34세 청년

- 재직자 (청년본인의 근로·사업소득 발생)

- 저소득층 (생계수급가구 청년)

- 생계 수급 청년본인의 총 근로·사업소득이 1인가구 중위소득20%(341,402원/2019년) 이상인 자','근로능력이 있는 청년 생계급여 수급자에 대한 근로 인센티브 지원을 통하여 탈수급 촉진

- 576명 (신규 319명 , 유지자 257명) 규모로 지원

- 근로소득 공제금 + 근로소득 장려금 지원','주민등록상 행정복지센터 신청

- 방문접수: 각 시군구, 읍면동 주민센터 문의에서 온라인 신청 가능','주관 부처: 인천광역시청 복지정책과 이영주 주무관 (032-440-2933)
운영 기관: (재) 중앙자활센터 김효비 (02-3415-6951)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (67,'AIC0005','인천 MICE아카데미','MICE산업에 관심 있는 학생들을 대상으로 현장중심 실무교육을 통한 MICE산업 이해 증진 및 인적 경쟁력 강화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 인천에서 개최되는 다양한 MICE 행사 및 활동에 참가 가능한 수도권 거주자(인천지역 거주자 우대)

- 만19세 이상 만25세 이하

- MICE산업에 관심이 있는 자','MICE 산업에 관심 있는 학생들을 대상으로 MICE 역량강화 아카데미 운영

① MICE 산업에 대한 이해, 분야별 오프라인 실무교육

② 교육생과 업계 종사자간 멘토링 세션

③ 온라인 MICE 교육



- 관내 기업회의 및 국제회의, 이벤트 등 진행요원 활동을 통한 MICE 현장경험 축적','인천관광공사 홈페이지에서 온라인 신청 : 인천관광공사 홈페이지','주관 부처: 인천광역시청 마이스산업과(최아담 사무관 (032-440-1504)
운영 기관: 인천관광공사 공기관대행사업 수행(조아라 주임 (032-899-7435))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (68,'AIC0006','인천 창업보육 활성화','창업보육 활성화를 위한 창업기업 인건비 등 경제적 지원으로 창업성공 촉진 및 청년일자리 창출','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 인천광역시에 거주하는 청년

- 만 39세이하 청년(1979.1.1이후 출생자))

- 창업보육센터 등 입주 또는 보육 창업기업 취업


아래의 요건에 해당하는 기업들이 지원할 수 있습니다.

- 창업보육센터 등 입주 또는 보육 창업기업','창업보육 활성화를 위한 창업기업 인건비 등 경제적 지원으로 창업성공 촉진 및 청년일자리 창출


- 180명 규모로 지원 (채용완료, 중도탈락 시 추가 고용) 툴팁

- 인건비 및 기타(교육 등) 지원

- 인건비 1인 월200만원 지원 툴팁

- 기타지원비(국:시 50:50%): 청년, 기업 대상 워크숍, 교육 등 실시','인천테크노파크 홈페이지(https://www.itp.or.kr/)에서 온라인 신청 가능 : 인천테크노파크

- 홈페이지 온라인, 오프라인 신청 및 증빙서류 제출','주관 부처: 인천광역시청 청년정책과 남미정 주무관(032-440-4163)
운영 기관: (재)인천테크노파크 하태범 대리(032-725-3041)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (69,'AIC0007','대학일자리센터','대학 내 분절된 진로지도 및 취‧창업 지원기능의 공간적 일원화 및 기능적 연계 등 원스톱 서비스체제 구축 지원을 통해 대학의 취‧창업 지원역량 강화 및 원활한 노동시장 이행 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 인천광역시에 거주하는 청년

- 관내 구직자 및 구인기업','대학 내 분절된 진로지도 및 취‧창업 지원기능의 공간적 일원화 및 기능적 연계 등 원스톱 서비스체제 구축 지원을 통해 대학의 취‧창업 지원역량 강화 및 원활한 노동시장 이행 지원


- 36,000명 규모로 지원

- 진로지도 및 취업지원서비스 강화

- 대학 내 취업지원 인프라 구축.

- 지역 청년 고용관련 유관기관 네트워크 구축 운영','인천대 : 인천대 대학일자리센터

- 인하대 : 인하대 대학일자리센터

- 인천대·인하대 대학일자리센터 방문 및 홈페이지에서 온라인 신청','주관 부처: 인천광역시청 청년정책과 이혜진 주무관 (032-440-4178)
운영 기관: 인천대학교 (032-835-9610, 9962), 인하대학교 (032-860-7114, 9119)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (70,'AIC0008','인천시 면접복장 대여 서비스','지원청년실업률 증가와 취업준비기간 장기화로 구직과정에서 과도한 경제적 부담을 겪고 있는 인천시 청년구직자에게 면접복장 대여비를 지원하는 인천시 청년 일자리 정책','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 18세~34세 구직청년(군필자인 경우 복무기간에 비례하여 적용 최대 만39세까지 신청 가능)

- 신청, 대여일 기준 주민등록상 인천광역시에 거주중인 청년

- 채용 면접에 응시하는 청년','청년구직자 1인당 연간 3회 면접복장 무료대여','아래 절차에 따라 신청 하세요.

[1단계] 인천광역시 청년일자리포털 회원가입 및 로그인

[2단계] 면접지원서비스 신청 → 정장대여예약

[3단계] 예약한 날짜에 정장 대여 예약 업체 방문 (신분증 지참)

[4단계] 신체 치수 측정 후 몸에 맞는 정장 수령

[5단계] 대여기간 내 반납


- 신청 사이트 : 인천광역시 청년일자리포털','주관 부처: 인천시청 청년정책과 안병헌 주무관 (032-440-4162)
운영 기관: (재)인천테크노파크(032-725-3036)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (71,'AIC0009','인천시 청년커뮤니티','다양한 목적을 가진 청년들의 소통 및 교류의 공간 제공, 진로·취업 프로그램 등을 통해 청년 역량강화 및 구직활동 지원 등','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- (인천광역시)에 거주하는 청년

- 만 18세~39세

- 인천시 거주 및 인천시 소재 대학 재학 또는 기업에 재직 중인 청년','다양한 목적을 가진 청년들의 소통 및 교류의 공간 제공, 진로·취업 프로그램 등을 통해 청년 역량강화 및 구직활동 지원 등


- 개인 및 단체 모임 활동, 노트북, 사물함 등 물품 대여

- 청년 커뮤티니와 역량강화를 위한 다수의 프로그램 제공','http://www.inuu.kr에서 온라인 신청 가능

- 유유기지 홈페이지 회원가입 후 스터디룸 등 공간이용 및 프로그램 신청','주관 부처: 인천광역시청 청년정책과(김인걸 주무관(032-440-4179))
운영 기관: (재)인천테크노파크(ITP)(청년지원센터장 박창언 (032-725-3040))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (72,'AIC0010','대학생 시정참여','대학생 시정 참여로 행정에 대한 이해와 행정서비스 직접 체험 기회, 공공기관 내 양질의 근로 기회 제공으로 대학생 재정 자립심 향상','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만18~39세

- 공통(일반,특별): 모집 공고일 현재 인천광역시에 주민등록된 자

- 2년제 이상의 대학 재학 또는 휴학생 (대학원생 제외)

* 평생교육법에 의한 원격대학, 사내대학, 전산원, 평생교육원 등은 평생교육시설이므로 해당되지 않음


(특별모집) 모집 공고일 현재 국민기초생활수급자(본인 또는 자녀), 차상위 계층(본인 또는 자녀), 등록 장애인(본인)','대학생 시정 참여로 행정에 대한 이해와 행정서비스 직접 체험 기회, 공공기관 내 양질의 근로 기회 제공으로 대학생 재정 자립심 향상

- 근무기간: 2019.7.8.~7.31.

　※ 주 5일, 1일 8시간/근무요일 및 시간은 배치 기관별로 다를 수 있음

- 근무기관: 행정기관, 소방서, 공사·공단, 사회복지시설 등(인천시 전역)

- (보수금액) 사무근로: 2019년 최저임금 기준(시급 8,350원), 현장근로: 2019년 인천시 생활임금 기준(시급 9,600원)

　※ 고용보험 근로자 부담분은 급여에서 원천징수

- 250명(특별모집 : 50명, 일반 모집 : 200명) 규모로 지원','인천광역시청 신청 홈페이지에서 신청 서류 작성 후 인터넷 접수 및 직접 또는 우편 제출

1. 인터넷 접수 인천광역시청 홈페이지

2. 서류 제출: 직접 또는 우편 제출

- 직접 접수: 시청 자치행정과(자치행정팀) / 시청 본관 3층

- 우편 접수: 1554 인천광역시 남동구 정각로 29 인천광역시청 자치행정과 대학생 아르바이트 담당자 앞(2019. 6. 14. 18:00 도착분에 한함)','주관 부처: 인천시청 자치행정과 김예진 주무관 (032-440-2426)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (73,'AIC0011','중소기업 복지포인트','중소제조기업의 신규 청년사원들에게 복지포인트를 지급하여 복지향상 및 장기근속 유도','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 18세~34세의 인천광역시 소재 중소제조기업 근로중인 청년

- 신청일 기준 주민등록상 인천광역시 거주중인 청년

- 2017.1.1. 이후에 채용되어 현재 3개월 이상 근무 중인 청년 툴팁

- 중위소득 60%이하로 취업 당시 계약기준 연봉 2,750만원 이하인 자 툴팁','지원내용 : 120만원/연간(생애 1회, 온누리상품권 30만원 및 복지포인트 90만원)','인천광역시 청년일자리포털(young.incheon.kr)에서 온라인 신청 가능 : 인천광역시 청년일자리포털

- 홈페이지 온라인 신청 및 증빙서류 제출','주관 부처: 인천시청 청년정책과 안병헌 주무관 (032-440-4162)
운영 기관: (재)인천테크노파크(032-725-3037~8)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (74,'AIC0012','취업활동비지원','미취업상황이 지속됨으로 경제적 어려움을 겪고 있는 청년에게 취업활동비를 지원하여 직업선택의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- (인천광역시)에 거주하는 만 19세~39세 미취업 청년

- 중위소득 150%미만, 졸업/중퇴 후 2년 경과한 자','미취업상황이 지속됨으로 경제적 어려움을 겪고 있는 청년에게 취업활동비를 지원하여 직업선택의 기회 제공


- 300명 대상 접수 시행 예정

- 월 50만원×6개월 총 300만원 지원

- 취업에 관련된 직·간접비 지원(교육비, 면접비, 교통비, 도서구입비, 자격증 취득접수비 등)','온라인 홈페이지(dream.incheon.kr)로 접속하여 온라인 신청','주관 부처: 인천광역시청 청년정책과(이지은 주무관(032-440-2887))
운영 기관: (재)인천테크노파크(ITP)(취업지원센터 송두산 주임(032-725-3071))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (75,'AIC0013','인천목돈마련','높은 생활비, 대출등으로 경제적 어려움을 겪고 있는 저소득 근로청년에게 미래설계와 자립을 위한 목돈마련의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- (인천광역시)에 거주하는 만 15세~39세 이하 청년근로자

- 중소 · 중견 제조기업 2년이상 재직자

- 4대보험 가입 정규직 근로자(계약연봉 2,400만원 이하)','높은 생활비, 대출 등으로 경제적 어려움을 겪고 있는 저소득 근로청년에게 미래설계와 자립을 위한 목돈마련의 기회 제공


- 300명 규모로 지원

- 3년간 최대 1,000만원 목돈마련 지원(근로자 월 10만원, 최대 360만원)','온라인 홈페이지(dream.incheon.kr)로 접속하여 온라인 신청','주관 부처: 인천광역시청 청년정책과(이지은 주무관(032-440-2887))
운영 기관: (재)인천테크노파크(ITP)(취업지원센터 김정아 주임 (032-725-3075))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (76,'AIC0014','근로인센티브','근로능력이 있는 청년 생계급여 수급자에 대한 근로 인센티브 지원을 통하여 탈수급 촉진','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- (인천광역시)에 거주하는 만 15세~34세 청년

- 재직자 (청년본인의 근로·사업소득 발생)

- 저소득층 (생계수급가구 청년)

- 생계 수급 청년본인의 총 근로·사업소득이 1인가구 중위소득20%(341,402원/2019년) 이상인 자','근로능력이 있는 청년 생계급여 수급자에 대한 근로 인센티브 지원을 통하여 탈수급 촉진

- 576명 (신규 319명 , 유지자 257명) 규모로 지원

- 근로소득 공제금 + 근로소득 장려금 지원','주민등록상 행정복지센터 신청

- 방문접수: 각 시군구, 읍면동 주민센터 문의에서 온라인 신청 가능','주관 부처: 인천광역시청 복지정책과 이영주 주무관 (032-440-2933)
운영 기관: (재) 중앙자활센터 김효비 (02-3415-6951)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (77,'AIC0015','인천 MICE아카데미','MICE산업에 관심 있는 학생들을 대상으로 현장중심 실무교육을 통한 MICE산업 이해 증진 및 인적 경쟁력 강화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 인천에서 개최되는 다양한 MICE 행사 및 활동에 참가 가능한 수도권 거주자(인천지역 거주자 우대)

- 만19세 이상 만25세 이하

- MICE산업에 관심이 있는 자','MICE 산업에 관심 있는 학생들을 대상으로 MICE 역량강화 아카데미 운영

① MICE 산업에 대한 이해, 분야별 오프라인 실무교육

② 교육생과 업계 종사자간 멘토링 세션

③ 온라인 MICE 교육



- 관내 기업회의 및 국제회의, 이벤트 등 진행요원 활동을 통한 MICE 현장경험 축적','인천관광공사 홈페이지에서 온라인 신청 : 인천관광공사 홈페이지','주관 부처: 인천광역시청 마이스산업과(최아담 사무관 (032-440-1504)
운영 기관: 인천관광공사 공기관대행사업 수행(조아라 주임 (032-899-7435))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (78,'AIC0016','인천 창업보육 활성화','창업보육 활성화를 위한 창업기업 인건비 등 경제적 지원으로 창업성공 촉진 및 청년일자리 창출','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 인천광역시에 거주하는 청년

- 만 39세이하 청년(1979.1.1이후 출생자))

- 창업보육센터 등 입주 또는 보육 창업기업 취업


아래의 요건에 해당하는 기업들이 지원할 수 있습니다.

- 창업보육센터 등 입주 또는 보육 창업기업','창업보육 활성화를 위한 창업기업 인건비 등 경제적 지원으로 창업성공 촉진 및 청년일자리 창출


- 180명 규모로 지원 (채용완료, 중도탈락 시 추가 고용) 툴팁

- 인건비 및 기타(교육 등) 지원

- 인건비 1인 월200만원 지원 툴팁

- 기타지원비(국:시 50:50%): 청년, 기업 대상 워크숍, 교육 등 실시','인천테크노파크 홈페이지(https://www.itp.or.kr/)에서 온라인 신청 가능 : 인천테크노파크

- 홈페이지 온라인, 오프라인 신청 및 증빙서류 제출','주관 부처: 인천광역시청 청년정책과 남미정 주무관(032-440-4163)
운영 기관: (재)인천테크노파크 하태범 대리(032-725-3041)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (79,'AIC0017','대학일자리센터','대학 내 분절된 진로지도 및 취‧창업 지원기능의 공간적 일원화 및 기능적 연계 등 원스톱 서비스체제 구축 지원을 통해 대학의 취‧창업 지원역량 강화 및 원활한 노동시장 이행 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 인천광역시에 거주하는 청년

- 관내 구직자 및 구인기업','대학 내 분절된 진로지도 및 취‧창업 지원기능의 공간적 일원화 및 기능적 연계 등 원스톱 서비스체제 구축 지원을 통해 대학의 취‧창업 지원역량 강화 및 원활한 노동시장 이행 지원


- 36,000명 규모로 지원

- 진로지도 및 취업지원서비스 강화

- 대학 내 취업지원 인프라 구축.

- 지역 청년 고용관련 유관기관 네트워크 구축 운영','인천대 : 인천대 대학일자리센터

- 인하대 : 인하대 대학일자리센터

- 인천대·인하대 대학일자리센터 방문 및 홈페이지에서 온라인 신청','주관 부처: 인천광역시청 청년정책과 이혜진 주무관 (032-440-4178)
운영 기관: 인천대학교 (032-835-9610, 9962), 인하대학교 (032-860-7114, 9119)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (80,'AIC0018','인천시 면접복장 대여 서비스','지원청년실업률 증가와 취업준비기간 장기화로 구직과정에서 과도한 경제적 부담을 겪고 있는 인천시 청년구직자에게 면접복장 대여비를 지원하는 인천시 청년 일자리 정책','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 18세~34세 구직청년(군필자인 경우 복무기간에 비례하여 적용 최대 만39세까지 신청 가능)

- 신청, 대여일 기준 주민등록상 인천광역시에 거주중인 청년

- 채용 면접에 응시하는 청년','청년구직자 1인당 연간 3회 면접복장 무료대여','아래 절차에 따라 신청 하세요.

[1단계] 인천광역시 청년일자리포털 회원가입 및 로그인

[2단계] 면접지원서비스 신청 → 정장대여예약

[3단계] 예약한 날짜에 정장 대여 예약 업체 방문 (신분증 지참)

[4단계] 신체 치수 측정 후 몸에 맞는 정장 수령

[5단계] 대여기간 내 반납


- 신청 사이트 : 인천광역시 청년일자리포털','주관 부처: 인천시청 청년정책과 안병헌 주무관 (032-440-4162)
운영 기관: (재)인천테크노파크(032-725-3036)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (81,'AIC0019','인천시 청년커뮤니티','다양한 목적을 가진 청년들의 소통 및 교류의 공간 제공, 진로·취업 프로그램 등을 통해 청년 역량강화 및 구직활동 지원 등','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- (인천광역시)에 거주하는 청년

- 만 18세~39세

- 인천시 거주 및 인천시 소재 대학 재학 또는 기업에 재직 중인 청년','다양한 목적을 가진 청년들의 소통 및 교류의 공간 제공, 진로·취업 프로그램 등을 통해 청년 역량강화 및 구직활동 지원 등


- 개인 및 단체 모임 활동, 노트북, 사물함 등 물품 대여

- 청년 커뮤티니와 역량강화를 위한 다수의 프로그램 제공','http://www.inuu.kr에서 온라인 신청 가능

- 유유기지 홈페이지 회원가입 후 스터디룸 등 공간이용 및 프로그램 신청','주관 부처: 인천광역시청 청년정책과(김인걸 주무관(032-440-4179))
운영 기관: (재)인천테크노파크(ITP)(청년지원센터장 박창언 (032-725-3040))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (82,'AIC0020','대학생 시정참여','대학생 시정 참여로 행정에 대한 이해와 행정서비스 직접 체험 기회, 공공기관 내 양질의 근로 기회 제공으로 대학생 재정 자립심 향상','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만18~39세

- 공통(일반,특별): 모집 공고일 현재 인천광역시에 주민등록된 자

- 2년제 이상의 대학 재학 또는 휴학생 (대학원생 제외)

* 평생교육법에 의한 원격대학, 사내대학, 전산원, 평생교육원 등은 평생교육시설이므로 해당되지 않음


(특별모집) 모집 공고일 현재 국민기초생활수급자(본인 또는 자녀), 차상위 계층(본인 또는 자녀), 등록 장애인(본인)','대학생 시정 참여로 행정에 대한 이해와 행정서비스 직접 체험 기회, 공공기관 내 양질의 근로 기회 제공으로 대학생 재정 자립심 향상

- 근무기간: 2019.7.8.~7.31.

　※ 주 5일, 1일 8시간/근무요일 및 시간은 배치 기관별로 다를 수 있음

- 근무기관: 행정기관, 소방서, 공사·공단, 사회복지시설 등(인천시 전역)

- (보수금액) 사무근로: 2019년 최저임금 기준(시급 8,350원), 현장근로: 2019년 인천시 생활임금 기준(시급 9,600원)

　※ 고용보험 근로자 부담분은 급여에서 원천징수

- 250명(특별모집 : 50명, 일반 모집 : 200명) 규모로 지원','인천광역시청 신청 홈페이지에서 신청 서류 작성 후 인터넷 접수 및 직접 또는 우편 제출

1. 인터넷 접수 인천광역시청 홈페이지

2. 서류 제출: 직접 또는 우편 제출

- 직접 접수: 시청 자치행정과(자치행정팀) / 시청 본관 3층

- 우편 접수: 1554 인천광역시 남동구 정각로 29 인천광역시청 자치행정과 대학생 아르바이트 담당자 앞(2019. 6. 14. 18:00 도착분에 한함)','주관 부처: 인천시청 자치행정과 김예진 주무관 (032-440-2426)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (83,'AIC0021','중소기업 복지포인트','중소제조기업의 신규 청년사원들에게 복지포인트를 지급하여 복지향상 및 장기근속 유도','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 18세~34세의 인천광역시 소재 중소제조기업 근로중인 청년

- 신청일 기준 주민등록상 인천광역시 거주중인 청년

- 2017.1.1. 이후에 채용되어 현재 3개월 이상 근무 중인 청년 툴팁

- 중위소득 60%이하로 취업 당시 계약기준 연봉 2,750만원 이하인 자 툴팁','지원내용 : 120만원/연간(생애 1회, 온누리상품권 30만원 및 복지포인트 90만원)','인천광역시 청년일자리포털(young.incheon.kr)에서 온라인 신청 가능 : 인천광역시 청년일자리포털

- 홈페이지 온라인 신청 및 증빙서류 제출','주관 부처: 인천시청 청년정책과 안병헌 주무관 (032-440-4162)
운영 기관: (재)인천테크노파크(032-725-3037~8)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (84,'AIC0022','취업활동비지원','미취업상황이 지속됨으로 경제적 어려움을 겪고 있는 청년에게 취업활동비를 지원하여 직업선택의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- (인천광역시)에 거주하는 만 19세~39세 미취업 청년

- 중위소득 150%미만, 졸업/중퇴 후 2년 경과한 자','미취업상황이 지속됨으로 경제적 어려움을 겪고 있는 청년에게 취업활동비를 지원하여 직업선택의 기회 제공


- 300명 대상 접수 시행 예정

- 월 50만원×6개월 총 300만원 지원

- 취업에 관련된 직·간접비 지원(교육비, 면접비, 교통비, 도서구입비, 자격증 취득접수비 등)','온라인 홈페이지(dream.incheon.kr)로 접속하여 온라인 신청','주관 부처: 인천광역시청 청년정책과(이지은 주무관(032-440-2887))
운영 기관: (재)인천테크노파크(ITP)(취업지원센터 송두산 주임(032-725-3071))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (85,'AIC0023','인천목돈마련','높은 생활비, 대출등으로 경제적 어려움을 겪고 있는 저소득 근로청년에게 미래설계와 자립을 위한 목돈마련의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- (인천광역시)에 거주하는 만 15세~39세 이하 청년근로자

- 중소 · 중견 제조기업 2년이상 재직자

- 4대보험 가입 정규직 근로자(계약연봉 2,400만원 이하)','높은 생활비, 대출 등으로 경제적 어려움을 겪고 있는 저소득 근로청년에게 미래설계와 자립을 위한 목돈마련의 기회 제공


- 300명 규모로 지원

- 3년간 최대 1,000만원 목돈마련 지원(근로자 월 10만원, 최대 360만원)','온라인 홈페이지(dream.incheon.kr)로 접속하여 온라인 신청','주관 부처: 인천광역시청 청년정책과(이지은 주무관(032-440-2887))
운영 기관: (재)인천테크노파크(ITP)(취업지원센터 김정아 주임 (032-725-3075))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (86,'AIC0024','근로인센티브','근로능력이 있는 청년 생계급여 수급자에 대한 근로 인센티브 지원을 통하여 탈수급 촉진','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- (인천광역시)에 거주하는 만 15세~34세 청년

- 재직자 (청년본인의 근로·사업소득 발생)

- 저소득층 (생계수급가구 청년)

- 생계 수급 청년본인의 총 근로·사업소득이 1인가구 중위소득20%(341,402원/2019년) 이상인 자','근로능력이 있는 청년 생계급여 수급자에 대한 근로 인센티브 지원을 통하여 탈수급 촉진

- 576명 (신규 319명 , 유지자 257명) 규모로 지원

- 근로소득 공제금 + 근로소득 장려금 지원','주민등록상 행정복지센터 신청

- 방문접수: 각 시군구, 읍면동 주민센터 문의에서 온라인 신청 가능','주관 부처: 인천광역시청 복지정책과 이영주 주무관 (032-440-2933)
운영 기관: (재) 중앙자활센터 김효비 (02-3415-6951)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (87,'AIC0025','인천 MICE아카데미','MICE산업에 관심 있는 학생들을 대상으로 현장중심 실무교육을 통한 MICE산업 이해 증진 및 인적 경쟁력 강화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 인천에서 개최되는 다양한 MICE 행사 및 활동에 참가 가능한 수도권 거주자(인천지역 거주자 우대)

- 만19세 이상 만25세 이하

- MICE산업에 관심이 있는 자','MICE 산업에 관심 있는 학생들을 대상으로 MICE 역량강화 아카데미 운영

① MICE 산업에 대한 이해, 분야별 오프라인 실무교육

② 교육생과 업계 종사자간 멘토링 세션

③ 온라인 MICE 교육



- 관내 기업회의 및 국제회의, 이벤트 등 진행요원 활동을 통한 MICE 현장경험 축적','인천관광공사 홈페이지에서 온라인 신청 : 인천관광공사 홈페이지','주관 부처: 인천광역시청 마이스산업과(최아담 사무관 (032-440-1504)
운영 기관: 인천관광공사 공기관대행사업 수행(조아라 주임 (032-899-7435))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (88,'AIC0026','인천 창업보육 활성화','창업보육 활성화를 위한 창업기업 인건비 등 경제적 지원으로 창업성공 촉진 및 청년일자리 창출','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 인천광역시에 거주하는 청년

- 만 39세이하 청년(1979.1.1이후 출생자))

- 창업보육센터 등 입주 또는 보육 창업기업 취업


아래의 요건에 해당하는 기업들이 지원할 수 있습니다.

- 창업보육센터 등 입주 또는 보육 창업기업','창업보육 활성화를 위한 창업기업 인건비 등 경제적 지원으로 창업성공 촉진 및 청년일자리 창출


- 180명 규모로 지원 (채용완료, 중도탈락 시 추가 고용) 툴팁

- 인건비 및 기타(교육 등) 지원

- 인건비 1인 월200만원 지원 툴팁

- 기타지원비(국:시 50:50%): 청년, 기업 대상 워크숍, 교육 등 실시','인천테크노파크 홈페이지(https://www.itp.or.kr/)에서 온라인 신청 가능 : 인천테크노파크

- 홈페이지 온라인, 오프라인 신청 및 증빙서류 제출','주관 부처: 인천광역시청 청년정책과 남미정 주무관(032-440-4163)
운영 기관: (재)인천테크노파크 하태범 대리(032-725-3041)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (89,'AIC0027','대학일자리센터','대학 내 분절된 진로지도 및 취‧창업 지원기능의 공간적 일원화 및 기능적 연계 등 원스톱 서비스체제 구축 지원을 통해 대학의 취‧창업 지원역량 강화 및 원활한 노동시장 이행 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 인천광역시에 거주하는 청년

- 관내 구직자 및 구인기업','대학 내 분절된 진로지도 및 취‧창업 지원기능의 공간적 일원화 및 기능적 연계 등 원스톱 서비스체제 구축 지원을 통해 대학의 취‧창업 지원역량 강화 및 원활한 노동시장 이행 지원


- 36,000명 규모로 지원

- 진로지도 및 취업지원서비스 강화

- 대학 내 취업지원 인프라 구축.

- 지역 청년 고용관련 유관기관 네트워크 구축 운영','인천대 : 인천대 대학일자리센터

- 인하대 : 인하대 대학일자리센터

- 인천대·인하대 대학일자리센터 방문 및 홈페이지에서 온라인 신청','주관 부처: 인천광역시청 청년정책과 이혜진 주무관 (032-440-4178)
운영 기관: 인천대학교 (032-835-9610, 9962), 인하대학교 (032-860-7114, 9119)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (90,'AIC0028','인천시 면접복장 대여 서비스','지원청년실업률 증가와 취업준비기간 장기화로 구직과정에서 과도한 경제적 부담을 겪고 있는 인천시 청년구직자에게 면접복장 대여비를 지원하는 인천시 청년 일자리 정책','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 18세~34세 구직청년(군필자인 경우 복무기간에 비례하여 적용 최대 만39세까지 신청 가능)

- 신청, 대여일 기준 주민등록상 인천광역시에 거주중인 청년

- 채용 면접에 응시하는 청년','청년구직자 1인당 연간 3회 면접복장 무료대여','아래 절차에 따라 신청 하세요.

[1단계] 인천광역시 청년일자리포털 회원가입 및 로그인

[2단계] 면접지원서비스 신청 → 정장대여예약

[3단계] 예약한 날짜에 정장 대여 예약 업체 방문 (신분증 지참)

[4단계] 신체 치수 측정 후 몸에 맞는 정장 수령

[5단계] 대여기간 내 반납


- 신청 사이트 : 인천광역시 청년일자리포털','주관 부처: 인천시청 청년정책과 안병헌 주무관 (032-440-4162)
운영 기관: (재)인천테크노파크(032-725-3036)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (91,'AIC0029','인천시 청년커뮤니티','다양한 목적을 가진 청년들의 소통 및 교류의 공간 제공, 진로·취업 프로그램 등을 통해 청년 역량강화 및 구직활동 지원 등','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- (인천광역시)에 거주하는 청년

- 만 18세~39세

- 인천시 거주 및 인천시 소재 대학 재학 또는 기업에 재직 중인 청년','다양한 목적을 가진 청년들의 소통 및 교류의 공간 제공, 진로·취업 프로그램 등을 통해 청년 역량강화 및 구직활동 지원 등


- 개인 및 단체 모임 활동, 노트북, 사물함 등 물품 대여

- 청년 커뮤티니와 역량강화를 위한 다수의 프로그램 제공','http://www.inuu.kr에서 온라인 신청 가능

- 유유기지 홈페이지 회원가입 후 스터디룸 등 공간이용 및 프로그램 신청','주관 부처: 인천광역시청 청년정책과(김인걸 주무관(032-440-4179))
운영 기관: (재)인천테크노파크(ITP)(청년지원센터장 박창언 (032-725-3040))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (92,'AIC0030','대학생 시정참여','대학생 시정 참여로 행정에 대한 이해와 행정서비스 직접 체험 기회, 공공기관 내 양질의 근로 기회 제공으로 대학생 재정 자립심 향상','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만18~39세

- 공통(일반,특별): 모집 공고일 현재 인천광역시에 주민등록된 자

- 2년제 이상의 대학 재학 또는 휴학생 (대학원생 제외)

* 평생교육법에 의한 원격대학, 사내대학, 전산원, 평생교육원 등은 평생교육시설이므로 해당되지 않음


(특별모집) 모집 공고일 현재 국민기초생활수급자(본인 또는 자녀), 차상위 계층(본인 또는 자녀), 등록 장애인(본인)','대학생 시정 참여로 행정에 대한 이해와 행정서비스 직접 체험 기회, 공공기관 내 양질의 근로 기회 제공으로 대학생 재정 자립심 향상

- 근무기간: 2019.7.8.~7.31.

　※ 주 5일, 1일 8시간/근무요일 및 시간은 배치 기관별로 다를 수 있음

- 근무기관: 행정기관, 소방서, 공사·공단, 사회복지시설 등(인천시 전역)

- (보수금액) 사무근로: 2019년 최저임금 기준(시급 8,350원), 현장근로: 2019년 인천시 생활임금 기준(시급 9,600원)

　※ 고용보험 근로자 부담분은 급여에서 원천징수

- 250명(특별모집 : 50명, 일반 모집 : 200명) 규모로 지원','인천광역시청 신청 홈페이지에서 신청 서류 작성 후 인터넷 접수 및 직접 또는 우편 제출

1. 인터넷 접수 인천광역시청 홈페이지

2. 서류 제출: 직접 또는 우편 제출

- 직접 접수: 시청 자치행정과(자치행정팀) / 시청 본관 3층

- 우편 접수: 1554 인천광역시 남동구 정각로 29 인천광역시청 자치행정과 대학생 아르바이트 담당자 앞(2019. 6. 14. 18:00 도착분에 한함)','주관 부처: 인천시청 자치행정과 김예진 주무관 (032-440-2426)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (93,'AIC0031','중소기업 복지포인트','중소제조기업의 신규 청년사원들에게 복지포인트를 지급하여 복지향상 및 장기근속 유도','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 18세~34세의 인천광역시 소재 중소제조기업 근로중인 청년

- 신청일 기준 주민등록상 인천광역시 거주중인 청년

- 2017.1.1. 이후에 채용되어 현재 3개월 이상 근무 중인 청년 툴팁

- 중위소득 60%이하로 취업 당시 계약기준 연봉 2,750만원 이하인 자 툴팁','지원내용 : 120만원/연간(생애 1회, 온누리상품권 30만원 및 복지포인트 90만원)','인천광역시 청년일자리포털(young.incheon.kr)에서 온라인 신청 가능 : 인천광역시 청년일자리포털

- 홈페이지 온라인 신청 및 증빙서류 제출','주관 부처: 인천시청 청년정책과 안병헌 주무관 (032-440-4162)
운영 기관: (재)인천테크노파크(032-725-3037~8)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (94,'AIC0032','취업활동비지원','미취업상황이 지속됨으로 경제적 어려움을 겪고 있는 청년에게 취업활동비를 지원하여 직업선택의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- (인천광역시)에 거주하는 만 19세~39세 미취업 청년

- 중위소득 150%미만, 졸업/중퇴 후 2년 경과한 자','미취업상황이 지속됨으로 경제적 어려움을 겪고 있는 청년에게 취업활동비를 지원하여 직업선택의 기회 제공


- 300명 대상 접수 시행 예정

- 월 50만원×6개월 총 300만원 지원

- 취업에 관련된 직·간접비 지원(교육비, 면접비, 교통비, 도서구입비, 자격증 취득접수비 등)','온라인 홈페이지(dream.incheon.kr)로 접속하여 온라인 신청','주관 부처: 인천광역시청 청년정책과(이지은 주무관(032-440-2887))
운영 기관: (재)인천테크노파크(ITP)(취업지원센터 송두산 주임(032-725-3071))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (95,'AIC0033','인천목돈마련','높은 생활비, 대출등으로 경제적 어려움을 겪고 있는 저소득 근로청년에게 미래설계와 자립을 위한 목돈마련의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- (인천광역시)에 거주하는 만 15세~39세 이하 청년근로자

- 중소 · 중견 제조기업 2년이상 재직자

- 4대보험 가입 정규직 근로자(계약연봉 2,400만원 이하)','높은 생활비, 대출 등으로 경제적 어려움을 겪고 있는 저소득 근로청년에게 미래설계와 자립을 위한 목돈마련의 기회 제공


- 300명 규모로 지원

- 3년간 최대 1,000만원 목돈마련 지원(근로자 월 10만원, 최대 360만원)','온라인 홈페이지(dream.incheon.kr)로 접속하여 온라인 신청','주관 부처: 인천광역시청 청년정책과(이지은 주무관(032-440-2887))
운영 기관: (재)인천테크노파크(ITP)(취업지원센터 김정아 주임 (032-725-3075))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (96,'AIC0034','근로인센티브','근로능력이 있는 청년 생계급여 수급자에 대한 근로 인센티브 지원을 통하여 탈수급 촉진','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- (인천광역시)에 거주하는 만 15세~34세 청년

- 재직자 (청년본인의 근로·사업소득 발생)

- 저소득층 (생계수급가구 청년)

- 생계 수급 청년본인의 총 근로·사업소득이 1인가구 중위소득20%(341,402원/2019년) 이상인 자','근로능력이 있는 청년 생계급여 수급자에 대한 근로 인센티브 지원을 통하여 탈수급 촉진

- 576명 (신규 319명 , 유지자 257명) 규모로 지원

- 근로소득 공제금 + 근로소득 장려금 지원','주민등록상 행정복지센터 신청

- 방문접수: 각 시군구, 읍면동 주민센터 문의에서 온라인 신청 가능','주관 부처: 인천광역시청 복지정책과 이영주 주무관 (032-440-2933)
운영 기관: (재) 중앙자활센터 김효비 (02-3415-6951)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (97,'AIC0035','인천 MICE아카데미','MICE산업에 관심 있는 학생들을 대상으로 현장중심 실무교육을 통한 MICE산업 이해 증진 및 인적 경쟁력 강화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 인천에서 개최되는 다양한 MICE 행사 및 활동에 참가 가능한 수도권 거주자(인천지역 거주자 우대)

- 만19세 이상 만25세 이하

- MICE산업에 관심이 있는 자','MICE 산업에 관심 있는 학생들을 대상으로 MICE 역량강화 아카데미 운영

① MICE 산업에 대한 이해, 분야별 오프라인 실무교육

② 교육생과 업계 종사자간 멘토링 세션

③ 온라인 MICE 교육



- 관내 기업회의 및 국제회의, 이벤트 등 진행요원 활동을 통한 MICE 현장경험 축적','인천관광공사 홈페이지에서 온라인 신청 : 인천관광공사 홈페이지','주관 부처: 인천광역시청 마이스산업과(최아담 사무관 (032-440-1504)
운영 기관: 인천관광공사 공기관대행사업 수행(조아라 주임 (032-899-7435))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (98,'AIC0036','인천 창업보육 활성화','창업보육 활성화를 위한 창업기업 인건비 등 경제적 지원으로 창업성공 촉진 및 청년일자리 창출','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 인천광역시에 거주하는 청년

- 만 39세이하 청년(1979.1.1이후 출생자))

- 창업보육센터 등 입주 또는 보육 창업기업 취업


아래의 요건에 해당하는 기업들이 지원할 수 있습니다.

- 창업보육센터 등 입주 또는 보육 창업기업','창업보육 활성화를 위한 창업기업 인건비 등 경제적 지원으로 창업성공 촉진 및 청년일자리 창출


- 180명 규모로 지원 (채용완료, 중도탈락 시 추가 고용) 툴팁

- 인건비 및 기타(교육 등) 지원

- 인건비 1인 월200만원 지원 툴팁

- 기타지원비(국:시 50:50%): 청년, 기업 대상 워크숍, 교육 등 실시','인천테크노파크 홈페이지(https://www.itp.or.kr/)에서 온라인 신청 가능 : 인천테크노파크

- 홈페이지 온라인, 오프라인 신청 및 증빙서류 제출','주관 부처: 인천광역시청 청년정책과 남미정 주무관(032-440-4163)
운영 기관: (재)인천테크노파크 하태범 대리(032-725-3041)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (99,'AIC0037','대학일자리센터','대학 내 분절된 진로지도 및 취‧창업 지원기능의 공간적 일원화 및 기능적 연계 등 원스톱 서비스체제 구축 지원을 통해 대학의 취‧창업 지원역량 강화 및 원활한 노동시장 이행 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 인천광역시에 거주하는 청년

- 관내 구직자 및 구인기업','대학 내 분절된 진로지도 및 취‧창업 지원기능의 공간적 일원화 및 기능적 연계 등 원스톱 서비스체제 구축 지원을 통해 대학의 취‧창업 지원역량 강화 및 원활한 노동시장 이행 지원


- 36,000명 규모로 지원

- 진로지도 및 취업지원서비스 강화

- 대학 내 취업지원 인프라 구축.

- 지역 청년 고용관련 유관기관 네트워크 구축 운영','인천대 : 인천대 대학일자리센터

- 인하대 : 인하대 대학일자리센터

- 인천대·인하대 대학일자리센터 방문 및 홈페이지에서 온라인 신청','주관 부처: 인천광역시청 청년정책과 이혜진 주무관 (032-440-4178)
운영 기관: 인천대학교 (032-835-9610, 9962), 인하대학교 (032-860-7114, 9119)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (100,'AIC0038','인천시 면접복장 대여 서비스','지원청년실업률 증가와 취업준비기간 장기화로 구직과정에서 과도한 경제적 부담을 겪고 있는 인천시 청년구직자에게 면접복장 대여비를 지원하는 인천시 청년 일자리 정책','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 18세~34세 구직청년(군필자인 경우 복무기간에 비례하여 적용 최대 만39세까지 신청 가능)

- 신청, 대여일 기준 주민등록상 인천광역시에 거주중인 청년

- 채용 면접에 응시하는 청년','청년구직자 1인당 연간 3회 면접복장 무료대여','아래 절차에 따라 신청 하세요.

[1단계] 인천광역시 청년일자리포털 회원가입 및 로그인

[2단계] 면접지원서비스 신청 → 정장대여예약

[3단계] 예약한 날짜에 정장 대여 예약 업체 방문 (신분증 지참)

[4단계] 신체 치수 측정 후 몸에 맞는 정장 수령

[5단계] 대여기간 내 반납


- 신청 사이트 : 인천광역시 청년일자리포털','주관 부처: 인천시청 청년정책과 안병헌 주무관 (032-440-4162)
운영 기관: (재)인천테크노파크(032-725-3036)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (101,'AIC0039','인천시 청년커뮤니티','다양한 목적을 가진 청년들의 소통 및 교류의 공간 제공, 진로·취업 프로그램 등을 통해 청년 역량강화 및 구직활동 지원 등','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- (인천광역시)에 거주하는 청년

- 만 18세~39세

- 인천시 거주 및 인천시 소재 대학 재학 또는 기업에 재직 중인 청년','다양한 목적을 가진 청년들의 소통 및 교류의 공간 제공, 진로·취업 프로그램 등을 통해 청년 역량강화 및 구직활동 지원 등


- 개인 및 단체 모임 활동, 노트북, 사물함 등 물품 대여

- 청년 커뮤티니와 역량강화를 위한 다수의 프로그램 제공','http://www.inuu.kr에서 온라인 신청 가능

- 유유기지 홈페이지 회원가입 후 스터디룸 등 공간이용 및 프로그램 신청','주관 부처: 인천광역시청 청년정책과(김인걸 주무관(032-440-4179))
운영 기관: (재)인천테크노파크(ITP)(청년지원센터장 박창언 (032-725-3040))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (102,'AIC0040','대학생 시정참여','대학생 시정 참여로 행정에 대한 이해와 행정서비스 직접 체험 기회, 공공기관 내 양질의 근로 기회 제공으로 대학생 재정 자립심 향상','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만18~39세

- 공통(일반,특별): 모집 공고일 현재 인천광역시에 주민등록된 자

- 2년제 이상의 대학 재학 또는 휴학생 (대학원생 제외)

* 평생교육법에 의한 원격대학, 사내대학, 전산원, 평생교육원 등은 평생교육시설이므로 해당되지 않음


(특별모집) 모집 공고일 현재 국민기초생활수급자(본인 또는 자녀), 차상위 계층(본인 또는 자녀), 등록 장애인(본인)','대학생 시정 참여로 행정에 대한 이해와 행정서비스 직접 체험 기회, 공공기관 내 양질의 근로 기회 제공으로 대학생 재정 자립심 향상

- 근무기간: 2019.7.8.~7.31.

　※ 주 5일, 1일 8시간/근무요일 및 시간은 배치 기관별로 다를 수 있음

- 근무기관: 행정기관, 소방서, 공사·공단, 사회복지시설 등(인천시 전역)

- (보수금액) 사무근로: 2019년 최저임금 기준(시급 8,350원), 현장근로: 2019년 인천시 생활임금 기준(시급 9,600원)

　※ 고용보험 근로자 부담분은 급여에서 원천징수

- 250명(특별모집 : 50명, 일반 모집 : 200명) 규모로 지원','인천광역시청 신청 홈페이지에서 신청 서류 작성 후 인터넷 접수 및 직접 또는 우편 제출

1. 인터넷 접수 인천광역시청 홈페이지

2. 서류 제출: 직접 또는 우편 제출

- 직접 접수: 시청 자치행정과(자치행정팀) / 시청 본관 3층

- 우편 접수: 1554 인천광역시 남동구 정각로 29 인천광역시청 자치행정과 대학생 아르바이트 담당자 앞(2019. 6. 14. 18:00 도착분에 한함)','주관 부처: 인천시청 자치행정과 김예진 주무관 (032-440-2426)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (103,'AIC0041','중소기업 복지포인트','중소제조기업의 신규 청년사원들에게 복지포인트를 지급하여 복지향상 및 장기근속 유도','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 18세~34세의 인천광역시 소재 중소제조기업 근로중인 청년

- 신청일 기준 주민등록상 인천광역시 거주중인 청년

- 2017.1.1. 이후에 채용되어 현재 3개월 이상 근무 중인 청년 툴팁

- 중위소득 60%이하로 취업 당시 계약기준 연봉 2,750만원 이하인 자 툴팁','지원내용 : 120만원/연간(생애 1회, 온누리상품권 30만원 및 복지포인트 90만원)','인천광역시 청년일자리포털(young.incheon.kr)에서 온라인 신청 가능 : 인천광역시 청년일자리포털

- 홈페이지 온라인 신청 및 증빙서류 제출','주관 부처: 인천시청 청년정책과 안병헌 주무관 (032-440-4162)
운영 기관: (재)인천테크노파크(032-725-3037~8)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (104,'AIC0042','취업활동비지원','미취업상황이 지속됨으로 경제적 어려움을 겪고 있는 청년에게 취업활동비를 지원하여 직업선택의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- (인천광역시)에 거주하는 만 19세~39세 미취업 청년

- 중위소득 150%미만, 졸업/중퇴 후 2년 경과한 자','미취업상황이 지속됨으로 경제적 어려움을 겪고 있는 청년에게 취업활동비를 지원하여 직업선택의 기회 제공


- 300명 대상 접수 시행 예정

- 월 50만원×6개월 총 300만원 지원

- 취업에 관련된 직·간접비 지원(교육비, 면접비, 교통비, 도서구입비, 자격증 취득접수비 등)','온라인 홈페이지(dream.incheon.kr)로 접속하여 온라인 신청','주관 부처: 인천광역시청 청년정책과(이지은 주무관(032-440-2887))
운영 기관: (재)인천테크노파크(ITP)(취업지원센터 송두산 주임(032-725-3071))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (105,'AIC0043','인천목돈마련','높은 생활비, 대출등으로 경제적 어려움을 겪고 있는 저소득 근로청년에게 미래설계와 자립을 위한 목돈마련의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- (인천광역시)에 거주하는 만 15세~39세 이하 청년근로자

- 중소 · 중견 제조기업 2년이상 재직자

- 4대보험 가입 정규직 근로자(계약연봉 2,400만원 이하)','높은 생활비, 대출 등으로 경제적 어려움을 겪고 있는 저소득 근로청년에게 미래설계와 자립을 위한 목돈마련의 기회 제공


- 300명 규모로 지원

- 3년간 최대 1,000만원 목돈마련 지원(근로자 월 10만원, 최대 360만원)','온라인 홈페이지(dream.incheon.kr)로 접속하여 온라인 신청','주관 부처: 인천광역시청 청년정책과(이지은 주무관(032-440-2887))
운영 기관: (재)인천테크노파크(ITP)(취업지원센터 김정아 주임 (032-725-3075))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (106,'AIC0044','근로인센티브','근로능력이 있는 청년 생계급여 수급자에 대한 근로 인센티브 지원을 통하여 탈수급 촉진','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- (인천광역시)에 거주하는 만 15세~34세 청년

- 재직자 (청년본인의 근로·사업소득 발생)

- 저소득층 (생계수급가구 청년)

- 생계 수급 청년본인의 총 근로·사업소득이 1인가구 중위소득20%(341,402원/2019년) 이상인 자','근로능력이 있는 청년 생계급여 수급자에 대한 근로 인센티브 지원을 통하여 탈수급 촉진

- 576명 (신규 319명 , 유지자 257명) 규모로 지원

- 근로소득 공제금 + 근로소득 장려금 지원','주민등록상 행정복지센터 신청

- 방문접수: 각 시군구, 읍면동 주민센터 문의에서 온라인 신청 가능','주관 부처: 인천광역시청 복지정책과 이영주 주무관 (032-440-2933)
운영 기관: (재) 중앙자활센터 김효비 (02-3415-6951)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (107,'AIC0045','인천 MICE아카데미','MICE산업에 관심 있는 학생들을 대상으로 현장중심 실무교육을 통한 MICE산업 이해 증진 및 인적 경쟁력 강화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 인천에서 개최되는 다양한 MICE 행사 및 활동에 참가 가능한 수도권 거주자(인천지역 거주자 우대)

- 만19세 이상 만25세 이하

- MICE산업에 관심이 있는 자','MICE 산업에 관심 있는 학생들을 대상으로 MICE 역량강화 아카데미 운영

① MICE 산업에 대한 이해, 분야별 오프라인 실무교육

② 교육생과 업계 종사자간 멘토링 세션

③ 온라인 MICE 교육



- 관내 기업회의 및 국제회의, 이벤트 등 진행요원 활동을 통한 MICE 현장경험 축적','인천관광공사 홈페이지에서 온라인 신청 : 인천관광공사 홈페이지','주관 부처: 인천광역시청 마이스산업과(최아담 사무관 (032-440-1504)
운영 기관: 인천관광공사 공기관대행사업 수행(조아라 주임 (032-899-7435))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (108,'AIC0046','인천 창업보육 활성화','창업보육 활성화를 위한 창업기업 인건비 등 경제적 지원으로 창업성공 촉진 및 청년일자리 창출','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 인천광역시에 거주하는 청년

- 만 39세이하 청년(1979.1.1이후 출생자))

- 창업보육센터 등 입주 또는 보육 창업기업 취업


아래의 요건에 해당하는 기업들이 지원할 수 있습니다.

- 창업보육센터 등 입주 또는 보육 창업기업','창업보육 활성화를 위한 창업기업 인건비 등 경제적 지원으로 창업성공 촉진 및 청년일자리 창출


- 180명 규모로 지원 (채용완료, 중도탈락 시 추가 고용) 툴팁

- 인건비 및 기타(교육 등) 지원

- 인건비 1인 월200만원 지원 툴팁

- 기타지원비(국:시 50:50%): 청년, 기업 대상 워크숍, 교육 등 실시','인천테크노파크 홈페이지(https://www.itp.or.kr/)에서 온라인 신청 가능 : 인천테크노파크

- 홈페이지 온라인, 오프라인 신청 및 증빙서류 제출','주관 부처: 인천광역시청 청년정책과 남미정 주무관(032-440-4163)
운영 기관: (재)인천테크노파크 하태범 대리(032-725-3041)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (109,'AIC0047','대학일자리센터','대학 내 분절된 진로지도 및 취‧창업 지원기능의 공간적 일원화 및 기능적 연계 등 원스톱 서비스체제 구축 지원을 통해 대학의 취‧창업 지원역량 강화 및 원활한 노동시장 이행 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 인천광역시에 거주하는 청년

- 관내 구직자 및 구인기업','대학 내 분절된 진로지도 및 취‧창업 지원기능의 공간적 일원화 및 기능적 연계 등 원스톱 서비스체제 구축 지원을 통해 대학의 취‧창업 지원역량 강화 및 원활한 노동시장 이행 지원


- 36,000명 규모로 지원

- 진로지도 및 취업지원서비스 강화

- 대학 내 취업지원 인프라 구축.

- 지역 청년 고용관련 유관기관 네트워크 구축 운영','인천대 : 인천대 대학일자리센터

- 인하대 : 인하대 대학일자리센터

- 인천대·인하대 대학일자리센터 방문 및 홈페이지에서 온라인 신청','주관 부처: 인천광역시청 청년정책과 이혜진 주무관 (032-440-4178)
운영 기관: 인천대학교 (032-835-9610, 9962), 인하대학교 (032-860-7114, 9119)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (110,'AIC0048','인천시 면접복장 대여 서비스','지원청년실업률 증가와 취업준비기간 장기화로 구직과정에서 과도한 경제적 부담을 겪고 있는 인천시 청년구직자에게 면접복장 대여비를 지원하는 인천시 청년 일자리 정책','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 18세~34세 구직청년(군필자인 경우 복무기간에 비례하여 적용 최대 만39세까지 신청 가능)

- 신청, 대여일 기준 주민등록상 인천광역시에 거주중인 청년

- 채용 면접에 응시하는 청년','청년구직자 1인당 연간 3회 면접복장 무료대여','아래 절차에 따라 신청 하세요.

[1단계] 인천광역시 청년일자리포털 회원가입 및 로그인

[2단계] 면접지원서비스 신청 → 정장대여예약

[3단계] 예약한 날짜에 정장 대여 예약 업체 방문 (신분증 지참)

[4단계] 신체 치수 측정 후 몸에 맞는 정장 수령

[5단계] 대여기간 내 반납


- 신청 사이트 : 인천광역시 청년일자리포털','주관 부처: 인천시청 청년정책과 안병헌 주무관 (032-440-4162)
운영 기관: (재)인천테크노파크(032-725-3036)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (111,'AIC0049','인천시 청년커뮤니티','다양한 목적을 가진 청년들의 소통 및 교류의 공간 제공, 진로·취업 프로그램 등을 통해 청년 역량강화 및 구직활동 지원 등','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- (인천광역시)에 거주하는 청년

- 만 18세~39세

- 인천시 거주 및 인천시 소재 대학 재학 또는 기업에 재직 중인 청년','다양한 목적을 가진 청년들의 소통 및 교류의 공간 제공, 진로·취업 프로그램 등을 통해 청년 역량강화 및 구직활동 지원 등


- 개인 및 단체 모임 활동, 노트북, 사물함 등 물품 대여

- 청년 커뮤티니와 역량강화를 위한 다수의 프로그램 제공','http://www.inuu.kr에서 온라인 신청 가능

- 유유기지 홈페이지 회원가입 후 스터디룸 등 공간이용 및 프로그램 신청','주관 부처: 인천광역시청 청년정책과(김인걸 주무관(032-440-4179))
운영 기관: (재)인천테크노파크(ITP)(청년지원센터장 박창언 (032-725-3040))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (112,'AIC0050','대학생 시정참여','대학생 시정 참여로 행정에 대한 이해와 행정서비스 직접 체험 기회, 공공기관 내 양질의 근로 기회 제공으로 대학생 재정 자립심 향상','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만18~39세

- 공통(일반,특별): 모집 공고일 현재 인천광역시에 주민등록된 자

- 2년제 이상의 대학 재학 또는 휴학생 (대학원생 제외)

* 평생교육법에 의한 원격대학, 사내대학, 전산원, 평생교육원 등은 평생교육시설이므로 해당되지 않음


(특별모집) 모집 공고일 현재 국민기초생활수급자(본인 또는 자녀), 차상위 계층(본인 또는 자녀), 등록 장애인(본인)','대학생 시정 참여로 행정에 대한 이해와 행정서비스 직접 체험 기회, 공공기관 내 양질의 근로 기회 제공으로 대학생 재정 자립심 향상

- 근무기간: 2019.7.8.~7.31.

　※ 주 5일, 1일 8시간/근무요일 및 시간은 배치 기관별로 다를 수 있음

- 근무기관: 행정기관, 소방서, 공사·공단, 사회복지시설 등(인천시 전역)

- (보수금액) 사무근로: 2019년 최저임금 기준(시급 8,350원), 현장근로: 2019년 인천시 생활임금 기준(시급 9,600원)

　※ 고용보험 근로자 부담분은 급여에서 원천징수

- 250명(특별모집 : 50명, 일반 모집 : 200명) 규모로 지원','인천광역시청 신청 홈페이지에서 신청 서류 작성 후 인터넷 접수 및 직접 또는 우편 제출

1. 인터넷 접수 인천광역시청 홈페이지

2. 서류 제출: 직접 또는 우편 제출

- 직접 접수: 시청 자치행정과(자치행정팀) / 시청 본관 3층

- 우편 접수: 1554 인천광역시 남동구 정각로 29 인천광역시청 자치행정과 대학생 아르바이트 담당자 앞(2019. 6. 14. 18:00 도착분에 한함)','주관 부처: 인천시청 자치행정과 김예진 주무관 (032-440-2426)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (113,'AIC0051','중소기업 복지포인트','중소제조기업의 신규 청년사원들에게 복지포인트를 지급하여 복지향상 및 장기근속 유도','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 18세~34세의 인천광역시 소재 중소제조기업 근로중인 청년

- 신청일 기준 주민등록상 인천광역시 거주중인 청년

- 2017.1.1. 이후에 채용되어 현재 3개월 이상 근무 중인 청년 툴팁

- 중위소득 60%이하로 취업 당시 계약기준 연봉 2,750만원 이하인 자 툴팁','지원내용 : 120만원/연간(생애 1회, 온누리상품권 30만원 및 복지포인트 90만원)','인천광역시 청년일자리포털(young.incheon.kr)에서 온라인 신청 가능 : 인천광역시 청년일자리포털

- 홈페이지 온라인 신청 및 증빙서류 제출','주관 부처: 인천시청 청년정책과 안병헌 주무관 (032-440-4162)
운영 기관: (재)인천테크노파크(032-725-3037~8)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (114,'AIC0052','취업활동비지원','미취업상황이 지속됨으로 경제적 어려움을 겪고 있는 청년에게 취업활동비를 지원하여 직업선택의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- (인천광역시)에 거주하는 만 19세~39세 미취업 청년

- 중위소득 150%미만, 졸업/중퇴 후 2년 경과한 자','미취업상황이 지속됨으로 경제적 어려움을 겪고 있는 청년에게 취업활동비를 지원하여 직업선택의 기회 제공


- 300명 대상 접수 시행 예정

- 월 50만원×6개월 총 300만원 지원

- 취업에 관련된 직·간접비 지원(교육비, 면접비, 교통비, 도서구입비, 자격증 취득접수비 등)','온라인 홈페이지(dream.incheon.kr)로 접속하여 온라인 신청','주관 부처: 인천광역시청 청년정책과(이지은 주무관(032-440-2887))
운영 기관: (재)인천테크노파크(ITP)(취업지원센터 송두산 주임(032-725-3071))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (115,'AIC0053','인천목돈마련','높은 생활비, 대출등으로 경제적 어려움을 겪고 있는 저소득 근로청년에게 미래설계와 자립을 위한 목돈마련의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- (인천광역시)에 거주하는 만 15세~39세 이하 청년근로자

- 중소 · 중견 제조기업 2년이상 재직자

- 4대보험 가입 정규직 근로자(계약연봉 2,400만원 이하)','높은 생활비, 대출 등으로 경제적 어려움을 겪고 있는 저소득 근로청년에게 미래설계와 자립을 위한 목돈마련의 기회 제공


- 300명 규모로 지원

- 3년간 최대 1,000만원 목돈마련 지원(근로자 월 10만원, 최대 360만원)','온라인 홈페이지(dream.incheon.kr)로 접속하여 온라인 신청','주관 부처: 인천광역시청 청년정책과(이지은 주무관(032-440-2887))
운영 기관: (재)인천테크노파크(ITP)(취업지원센터 김정아 주임 (032-725-3075))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (116,'AIC0054','근로인센티브','근로능력이 있는 청년 생계급여 수급자에 대한 근로 인센티브 지원을 통하여 탈수급 촉진','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- (인천광역시)에 거주하는 만 15세~34세 청년

- 재직자 (청년본인의 근로·사업소득 발생)

- 저소득층 (생계수급가구 청년)

- 생계 수급 청년본인의 총 근로·사업소득이 1인가구 중위소득20%(341,402원/2019년) 이상인 자','근로능력이 있는 청년 생계급여 수급자에 대한 근로 인센티브 지원을 통하여 탈수급 촉진

- 576명 (신규 319명 , 유지자 257명) 규모로 지원

- 근로소득 공제금 + 근로소득 장려금 지원','주민등록상 행정복지센터 신청

- 방문접수: 각 시군구, 읍면동 주민센터 문의에서 온라인 신청 가능','주관 부처: 인천광역시청 복지정책과 이영주 주무관 (032-440-2933)
운영 기관: (재) 중앙자활센터 김효비 (02-3415-6951)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (117,'AIC0055','인천 MICE아카데미','MICE산업에 관심 있는 학생들을 대상으로 현장중심 실무교육을 통한 MICE산업 이해 증진 및 인적 경쟁력 강화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 인천에서 개최되는 다양한 MICE 행사 및 활동에 참가 가능한 수도권 거주자(인천지역 거주자 우대)

- 만19세 이상 만25세 이하

- MICE산업에 관심이 있는 자','MICE 산업에 관심 있는 학생들을 대상으로 MICE 역량강화 아카데미 운영

① MICE 산업에 대한 이해, 분야별 오프라인 실무교육

② 교육생과 업계 종사자간 멘토링 세션

③ 온라인 MICE 교육



- 관내 기업회의 및 국제회의, 이벤트 등 진행요원 활동을 통한 MICE 현장경험 축적','인천관광공사 홈페이지에서 온라인 신청 : 인천관광공사 홈페이지','주관 부처: 인천광역시청 마이스산업과(최아담 사무관 (032-440-1504)
운영 기관: 인천관광공사 공기관대행사업 수행(조아라 주임 (032-899-7435))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (118,'AIC0056','인천 창업보육 활성화','창업보육 활성화를 위한 창업기업 인건비 등 경제적 지원으로 창업성공 촉진 및 청년일자리 창출','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 인천광역시에 거주하는 청년

- 만 39세이하 청년(1979.1.1이후 출생자))

- 창업보육센터 등 입주 또는 보육 창업기업 취업


아래의 요건에 해당하는 기업들이 지원할 수 있습니다.

- 창업보육센터 등 입주 또는 보육 창업기업','창업보육 활성화를 위한 창업기업 인건비 등 경제적 지원으로 창업성공 촉진 및 청년일자리 창출


- 180명 규모로 지원 (채용완료, 중도탈락 시 추가 고용) 툴팁

- 인건비 및 기타(교육 등) 지원

- 인건비 1인 월200만원 지원 툴팁

- 기타지원비(국:시 50:50%): 청년, 기업 대상 워크숍, 교육 등 실시','인천테크노파크 홈페이지(https://www.itp.or.kr/)에서 온라인 신청 가능 : 인천테크노파크

- 홈페이지 온라인, 오프라인 신청 및 증빙서류 제출','주관 부처: 인천광역시청 청년정책과 남미정 주무관(032-440-4163)
운영 기관: (재)인천테크노파크 하태범 대리(032-725-3041)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (119,'AIC0057','대학일자리센터','대학 내 분절된 진로지도 및 취‧창업 지원기능의 공간적 일원화 및 기능적 연계 등 원스톱 서비스체제 구축 지원을 통해 대학의 취‧창업 지원역량 강화 및 원활한 노동시장 이행 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 인천광역시에 거주하는 청년

- 관내 구직자 및 구인기업','대학 내 분절된 진로지도 및 취‧창업 지원기능의 공간적 일원화 및 기능적 연계 등 원스톱 서비스체제 구축 지원을 통해 대학의 취‧창업 지원역량 강화 및 원활한 노동시장 이행 지원


- 36,000명 규모로 지원

- 진로지도 및 취업지원서비스 강화

- 대학 내 취업지원 인프라 구축.

- 지역 청년 고용관련 유관기관 네트워크 구축 운영','인천대 : 인천대 대학일자리센터

- 인하대 : 인하대 대학일자리센터

- 인천대·인하대 대학일자리센터 방문 및 홈페이지에서 온라인 신청','주관 부처: 인천광역시청 청년정책과 이혜진 주무관 (032-440-4178)
운영 기관: 인천대학교 (032-835-9610, 9962), 인하대학교 (032-860-7114, 9119)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (120,'AIC0058','인천시 면접복장 대여 서비스','지원청년실업률 증가와 취업준비기간 장기화로 구직과정에서 과도한 경제적 부담을 겪고 있는 인천시 청년구직자에게 면접복장 대여비를 지원하는 인천시 청년 일자리 정책','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 18세~34세 구직청년(군필자인 경우 복무기간에 비례하여 적용 최대 만39세까지 신청 가능)

- 신청, 대여일 기준 주민등록상 인천광역시에 거주중인 청년

- 채용 면접에 응시하는 청년','청년구직자 1인당 연간 3회 면접복장 무료대여','아래 절차에 따라 신청 하세요.

[1단계] 인천광역시 청년일자리포털 회원가입 및 로그인

[2단계] 면접지원서비스 신청 → 정장대여예약

[3단계] 예약한 날짜에 정장 대여 예약 업체 방문 (신분증 지참)

[4단계] 신체 치수 측정 후 몸에 맞는 정장 수령

[5단계] 대여기간 내 반납


- 신청 사이트 : 인천광역시 청년일자리포털','주관 부처: 인천시청 청년정책과 안병헌 주무관 (032-440-4162)
운영 기관: (재)인천테크노파크(032-725-3036)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (121,'AIC0059','인천시 청년커뮤니티','다양한 목적을 가진 청년들의 소통 및 교류의 공간 제공, 진로·취업 프로그램 등을 통해 청년 역량강화 및 구직활동 지원 등','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- (인천광역시)에 거주하는 청년

- 만 18세~39세

- 인천시 거주 및 인천시 소재 대학 재학 또는 기업에 재직 중인 청년','다양한 목적을 가진 청년들의 소통 및 교류의 공간 제공, 진로·취업 프로그램 등을 통해 청년 역량강화 및 구직활동 지원 등


- 개인 및 단체 모임 활동, 노트북, 사물함 등 물품 대여

- 청년 커뮤티니와 역량강화를 위한 다수의 프로그램 제공','http://www.inuu.kr에서 온라인 신청 가능

- 유유기지 홈페이지 회원가입 후 스터디룸 등 공간이용 및 프로그램 신청','주관 부처: 인천광역시청 청년정책과(김인걸 주무관(032-440-4179))
운영 기관: (재)인천테크노파크(ITP)(청년지원센터장 박창언 (032-725-3040))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (122,'AIC0060','대학생 시정참여','대학생 시정 참여로 행정에 대한 이해와 행정서비스 직접 체험 기회, 공공기관 내 양질의 근로 기회 제공으로 대학생 재정 자립심 향상','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만18~39세

- 공통(일반,특별): 모집 공고일 현재 인천광역시에 주민등록된 자

- 2년제 이상의 대학 재학 또는 휴학생 (대학원생 제외)

* 평생교육법에 의한 원격대학, 사내대학, 전산원, 평생교육원 등은 평생교육시설이므로 해당되지 않음


(특별모집) 모집 공고일 현재 국민기초생활수급자(본인 또는 자녀), 차상위 계층(본인 또는 자녀), 등록 장애인(본인)','대학생 시정 참여로 행정에 대한 이해와 행정서비스 직접 체험 기회, 공공기관 내 양질의 근로 기회 제공으로 대학생 재정 자립심 향상

- 근무기간: 2019.7.8.~7.31.

　※ 주 5일, 1일 8시간/근무요일 및 시간은 배치 기관별로 다를 수 있음

- 근무기관: 행정기관, 소방서, 공사·공단, 사회복지시설 등(인천시 전역)

- (보수금액) 사무근로: 2019년 최저임금 기준(시급 8,350원), 현장근로: 2019년 인천시 생활임금 기준(시급 9,600원)

　※ 고용보험 근로자 부담분은 급여에서 원천징수

- 250명(특별모집 : 50명, 일반 모집 : 200명) 규모로 지원','인천광역시청 신청 홈페이지에서 신청 서류 작성 후 인터넷 접수 및 직접 또는 우편 제출

1. 인터넷 접수 인천광역시청 홈페이지

2. 서류 제출: 직접 또는 우편 제출

- 직접 접수: 시청 자치행정과(자치행정팀) / 시청 본관 3층

- 우편 접수: 1554 인천광역시 남동구 정각로 29 인천광역시청 자치행정과 대학생 아르바이트 담당자 앞(2019. 6. 14. 18:00 도착분에 한함)','주관 부처: 인천시청 자치행정과 김예진 주무관 (032-440-2426)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (123,'AIC0061','인천목돈마련','높은 생활비, 대출등으로 경제적 어려움을 겪고 있는 저소득 근로청년에게 미래설계와 자립을 위한 목돈마련의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- (인천광역시)에 거주하는 만 15세~39세 이하 청년근로자

- 중소 · 중견 제조기업 2년이상 재직자

- 4대보험 가입 정규직 근로자(계약연봉 2,419만원 이하)','높은 생활비, 대출 등으로 경제적 어려움을 겪고 있는 저소득 근로청년에게 미래설계와 자립을 위한 목돈마련의 기회 제공


- 300명 규모로 지원

- 3년간 최대 1,000만원 목돈마련 지원(근로자 월 10만원, 최대 379만원)','온라인 홈페이지(dream.incheon.kr)로 접속하여 온라인 신청','주관 부처: 인천광역시청 청년정책과(이지은 주무관(032-440-2887))
운영 기관: (재)인천테크노파크(ITP)(취업지원센터 김정아 주임 (032-725-3094))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (124,'AIC0062','인천목돈마련','높은 생활비, 대출등으로 경제적 어려움을 겪고 있는 저소득 근로청년에게 미래설계와 자립을 위한 목돈마련의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- (인천광역시)에 거주하는 만 15세~39세 이하 청년근로자

- 중소 · 중견 제조기업 2년이상 재직자

- 4대보험 가입 정규직 근로자(계약연봉 2,420만원 이하)','높은 생활비, 대출 등으로 경제적 어려움을 겪고 있는 저소득 근로청년에게 미래설계와 자립을 위한 목돈마련의 기회 제공


- 300명 규모로 지원

- 3년간 최대 1,000만원 목돈마련 지원(근로자 월 10만원, 최대 380만원)','온라인 홈페이지(dream.incheon.kr)로 접속하여 온라인 신청','주관 부처: 인천광역시청 청년정책과(이지은 주무관(032-440-2887))
운영 기관: (재)인천테크노파크(ITP)(취업지원센터 김정아 주임 (032-725-3095))');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (125,'ABU0001','취업준비땅','지역대학생 및 취업준비생의 진로탐색 및 설계 지원 프로그램 앱을 통해 자기주도적 취업역량 향상 및 일자리 미스매치 해소 완화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 부산지역 대학생 및 취업준비생','취업준비생들의 진로탐색, 취업준비 안내 및 상담

* 부산일자리정보망에서 관심기업 등록시 앱에서 구인·구직정보 제공 받을 수 있음

- 어플(앱)명: "취업준비땅" (세부 내용: 나에게 맞는 직무 찾기, 나에게 맞는 직업 찾기, 자기주도적 맞춤형 계획서 작성, 자기소개서 및 포트폴리오 완성 등)','구글스토어와 앱스토어에서 취업준비땅 검색 후 다운로드','주관 부처: 부산광역시 청년희망정책과 (051-888-7881)
운영 기관: (재)부산경제진흥원 (051-816-4621)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (126,'ABU0002','정장대여서비스(드림옷장)','구직활동에 어려움을 겪고 있는 청년들에게 면접 정장 무료 대여 서비스를 지원하여 취업부담 경감 및 성공취업 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18~34세

- 부산 거주 또는 거소지를 가진 청년 구직자 (부산 소재 대학교 재학생 등)

- 미취업자','구직활동에 어려움을 겪고 있는 청년들에게 면접 정장 무료 대여 서비스를 지원하여 취업부담 경감 및 성공취업 지원

- 취업준비생 입사면접용 정장 무료대여

- 자켓, 셔츠, 블라우스, 치마, 바지, 넥타이, 벨트, 구두 등

- 1인 연5회까지 대여가능, 1회 3박4일, 사이즈 일부(밑단) 수선가능

- 6000명 규모로 지원','부산일자리정보망 홈페이지 로그인 후 온라인 예약신청 (면접일 일주일 전부터 가능): 부산일자리정보망 홈페이지','주관 부처: 부산광역시 청년희망정책과 (051-888-7882)
운영 기관: 1. 파크랜드(부곡점, 광복점, 덕천점) 2. 리앤테일러(부전동 소재) 3. 체인지레이디(부산)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (127,'ABU0003','부산청년 파란일자리 사업','미취업 청년들에게 지역기업 사업장에서의 인턴근무를 통하여 정규직 전환 기회를 제공
- 부산지역 미취업 청년들에게 지역기업 인턴근무 기회를 제공하여 정규직 취업가능성 제고 및 지역사회 청년 유입 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만15세~34세(군필자 만39세)이하 미취업자

- 주민등록상 주소지가 부산광역시인 자

- 부산소재 상시근로자 5인 이상 중소‧중견기업으로 4대 사회보험 가입사업장 중 정규직 채용계획이 있는 기업','미취업 청년들에게 지역기업 사업장에서의 인턴근무를 통하여 정규직 전환 기회를 제공, 부산지역 미취업 청년들에게 지역기업 인턴근무 기회를 제공 하여 정규직 취업가능성 제고 및 지역사회 청년 유입 지원

- 인턴 3개월간 인건비 최대 월 150만원 지원, 정규직 전환 조건

- 사업 참여자(청년)의 직무 역량강화를 위한 심화교육 및 컨설, 멘토링 운영

- 약정임금 : 기본급

- 최저임금 ~ 월 187.5만원 미만 

※ 2019년 최저임금 : 월 1,745,150원

※ 최초 인턴채용일 기준 약정임금(기본급) 구간별 차등 지원

- 보수 및 근무시간, 후생복지 등 기타 제반사항은기업 및 인턴 간 근로계약조건에 의함

- 200명 규모로 지원','부산시청 홈페이지에 공고','주관부처: 부산광역시청 성장전략본부 청년희망정책과 (051-888-7884)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (128,'ABU0004','취업연수생 고용사업','부산시 거주 청년 미취업자에게 취업의지와 능력을 상실하지 않도록 공공부문 연수기회를 통한 취업지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만29세(‘82.1.1이후 출생) 이하 고졸이상(졸업예정자 포함) 미취업자로서

- 졸업 후 5년 이내인 자

※ 공고일 현재 주민등록초본 상 주소가 부산광역시인 자에 한해 지원가능

- 우선선발 기준

1) 취약계층(저소득층, 국가유공자, 한부모 가정 등), 국가유공자

2) 최근 졸업(예정)자

* 졸업예정자는 2019년 2월 졸업자에 한함

3) 부산시, 정부일자리사업 미경험자(단기 경험자)

* 단, 긴급하거나 전문성 등을 필요로 하는 경우에는 상황에 따라 조율 가능','부산시 거주 청년 미취업자에게 취업의지와 능력을 상실하지 않도록 공공부문 연수기회를 통한 취업지원

- 연수기간 : 2019. 3. 4. (월) ∼ 2019. 6. 7. (금) ▷ 14주간

* 예산 사정에 따라 연수기간은 조정될 수 있음

- 연수장소 : 이력사항 등을 고려하여 적의 배치

1) 부산광역시청, 시의회, 인재개발원, 건설본부

2) 부산시 산하 공사·공단, 출자·출연기관, 시민단체 등

- 연수내용 : 행정업무지원, 직장체험, 현장실습(기업탐방), 직무능력배양 등

- 연수조건 * 기타 사항은 연수조건 체결 시 안내

1) 주5일(월~금) 근무(1일 8시간), 1일 66,800원 연수수당 지급 ※시급 8,350원

2) 연수 참여자 4회 이상 취업준비 증빙서 제출

3) 연수프로그램으로 강소기업 기업방문 등이 제공될 수 있음

- 참여자 지위 : 근로자 신분이 아닌 연수생 신분이며, 4대 사회보험 미적용 대상

- 180여명 규모로 지원

* 배치기관 수요에 따라 인원 조정 가능 규모로 지원',null,'주관부처: 부산광역시청 일자리창업과 (051-888-4382)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (129,'ABU0005','청년 디딤돌 카드','구직활동을 하는 청년층의 경제적 부담을 완화하여 취업을 위한 구직활동에 전념할 수 있도록 디딤돌 체크카드 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18~34세 미취업자 (공고일 기준 1984년 3월 14일부터 2001년 3월 13일까지 출생자)

- 공고일 이전부터 계속하여 주민등록 기준 부산시에 거주

- 부산시 청년 디딤돌 카드는 생애 1회로 참여 제한

- 졸업 중퇴 후 기간 : 2년 초과자 ▹ 최종학력 기준 17. 1. 이전 졸업 중퇴자

* 졸업 후 2년 미만인 경우 ’19. 3월 고용노동부 ‘청년구직활동지원금’ 사업 신청 가능

- 기타 : 부산 청년 디딤돌카드 1~2차 사업 미선정자

- 기준중위소득 120% 이하 가구에 속한 청년 (건강보험 납부액 기준)

- 가구원 수 : 부‧모‧본인을 기본 가구원 수로 산정, 형제‧자매 추가 포함 가능

* 독립한 기혼자의 경우에는 본인+배우자+자녀로 기본 산정

- 소득 범위 : 부‧모‧본인의 건강보험료 합산, 형제‧자매 추가 포함 가능

* 독립한 기혼자의 경우에는 본인과 배우자의 건강보험료 합산

- 아래 신청제외 조건에 해당되지 않는 자','구직활동을 하는 청년층의 경제적 부담을 완화하여 취업을 위한 구직활동에 전념할 수 있도록 디딤돌 체크카드 지원


(구직활동비 최대 300만원) 월 최대 50만원 X 6개월

* 당월 미사용 포인트는 당월 소멸, 1~6개월차의 미사용 포인트는 7개월차에 월 50만원 범위 내에서 재지급(재지급된 미사용 포인트는 재지급 불가)

-직접비: 시험 응시료, 학원 및 인터넷 강의 수강료, 서적 구입비, 면접 복장 구입비, 증명사진 촬영비 등

-간접비: 식비, 교통비, 체력단련시설 이용료, 문구류 구입비 등

- 600명 규모로 지원


(지급방법) 전용 체크카드(클린카드)

- 협약은행 통장 개설 및 전용 체크카드 발급하여, 결제 전용 포인트 지급 후 구직활동분야에 체크카드로 결제할 수 있는 사전 지원방식 ▹ 포인트를 현금으로 인출 불가

- 주점, 노래방, 카지노, 안마시술소, 귀금속점 등 구직활동과 무관한 업종은 결제 불가

* 결제 불가 업종 상세내역은 대상자 예비교육 때 배부 예정','부산 청년 플랫폼 에서 온라인 신청 : 청년 디딤돌 카드 소개 페이지','주관 부처: 부산광역시 청년희망정책과 (051-888-7875)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (130,'ABU0006','청년부비론','학자금 및 생활비 대출로 인하여 사회진입에 어려움을 겪고 있는 청년들을 위한 저금리 융자로 신용회복 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 34세 이하 부산광역시 거주자

- 신용회복지원을 받아 6개월 이상 변제 계획을 성실하게 이행하고 있거나 최근 3년 이내 완제한 자

- 법원 개인회생 인가 후 24개월 이상 변제 계획을 성시하게 이행하고 있거나 3년 이내 완제한 자','학자금 및 생활비 대출로 인하여 채무불이행자로 전락, 사회진입에 어려움을 겪고 있는 청년들을 위한 저금리 융자로 신용회복 지원

- 최대 1천5백만원 긴급 생활안정자금 대출 (연 1% 고정금리, 5년간 매월 원리금 분할상환)

- 자금용도 : 생활안정자금, 학자금, 영세자영업자 운영자금, 시설 개·보수자금 등','신용회복위원회 상담센터를 통해 신청요건 확인 후 지부 심사역의 안내에 따라 필요한 서류 준비','주관부처: 부산광역시 중소상공인지원과 (051-888-4751)
운영 기관: 신용회복위원회 (1600-5500)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (131,'ABU0007','청년 월세 지원','부산광역시에서는 청년들의 주거비 부담을 덜어줌으로써 주거독립을 지원하고 지역에서의 정주를 유도','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만18~34세

- 부산에 거주하는 1인 가구 청년

- 기준중위소득 120% 이하 (건강보험료 납부 기준)

- 대상주택: 임차보증금 1억원 이하, 월세 60만원 이하 건축물 대장상 주택이 아닌곳은 불가','부산광역시에서는 청년들의 주거비 부담을 덜어줌으로써 주거독립을 지원하고 지역에서의 정주를 유도

- 월 임대료 중 10만원 지원 (연 최대 90만원)','부산청년플랫폼 에서 온라인 신청 가능','주관 부처: 부산광역시 청년희망정책과 (051-888-7876)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (132,'ABU0008','머물자리론','목돈 마련이 어려운 청년의 주거비 경감을 위해 임차보증금 대출과 이자를 지원함으로써 안정적 주거환경 조성 및 인구의 유입을 도모','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만19~34세

- 부산시 주민등록이 되어 있는 자

- 대출실행 1개월 이내 부산시 전입신고 완료(예정)한 청년

- 독립세대를 구성하고자 하는 청년 무주택 세대주

- 대학원생, 취업준비생

1) 무소득 또는 단순 아르바이트를 하는 자

2) 부모 연소득 6천만원 이하, 부부 합산 연소득 5천만원 이하인 자

- 직장인

1) 4대 보험을 납부하는 직장에 현재 근무하는 자

2) 본인 연소득 3천만원 이하, 부부 합산 연소득 5천만원 이하

- 대상주택

1) 임차보증금 1억5천만원 이하, 월세 40만원 이하 보증부 전,월세

2) 전용면적 85㎡이하의 주택 및 주거용 오피스텔

3) 건축물 대장상 주택이 아닌 곳은 불가','융자취급은행 : 부산은행

- 융자최대한도 : 3천만원 이내(임차보증금의 80% 범위 내)

- 이차보전금리 : 3% 이자 지원

- 융자용도 : 주택임차보증금

- 대출기간 : 2년 만기 일시상환방식(2년 단위로 1회 연장가능, 최장 4년 이내)','선정 일시: 2019. 2월 넷째주부터(예정) 2~3주에 한번씩 선정

- 선정기준 배점: 가구 소득수준50%, 전용면적 25%, 부산시 거주기간25%

- 부산청년플랫폼 접속 후 공지사항 확인','주관 부처: 부산광역시 청년희망정책과 (051-888-7876)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (133,'ABU0009','청년 두드림 센터','청년들의 취업문제 등 일자리정보를 자유롭게 공유하고 민관협업을 통한 청년들의 홍보·소통 공간 조성','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 부산 거주 청년 누구나','청년들의 취업문제 등 일자리정보를 자유롭게 공유하고 민관협업을 통한 청년들의 홍보·소통 공간 조성

- 일자리 상담지원, 취업역량강화 프로그램 운영, 청년문화활동지원 등 청년커뮤니티 공간제공','https://busandodream.kr/kr/에서 온라인 신청 가능  청년두드림','주관 부처: 부산광역시 청년희망정책과 (051-888-7882)
운영 기관: 부산경제진흥원 (051-816-4600~2)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (134,'ABU0010','부산 공공기관 지역인재 육성 및 취업지원','부산혁신도시 이전공공기관의 직무체험을 통해 지역인재의 직접적 취업역량 강화를 함으로 취업에 도움을 주기 위함
- 공공기관 일경험 및 역량강화 교육을 통한 직무능력 중심의 실질적인 취업역량 강화 지원','만 18세 ~ 34세 이하

- 부산지역 거주자 또는 사업 참여자로 선정되었음이 통보된 때로부터 1개월 내 전입 가능한 자(주민등록상 주소지)

* 사업기간 동안 해당 지자체 주민등록 유지

- 부산지역 12개 대학 재학(졸업예정자, 휴학생 포함) 및 졸업자

* 경성대, 고신대, 동명대, 동서대, 동아대, 동의대, 부경대, 부산가톨릭대, 부산대, 부산외국어대, 신라대, 한국해양대

- 미취업자, 취업보호대상자
* 취업보호대상자(장애인, 국가유공자)는 서류전형의 5%가점','최대 5개월 공공기관 체험형 인턴 활동

- 취업역량강화 활동 지원( 맞춤형 교육지원비 2회, 회당 5만원 이내)
- 월 1,875,000원 급여

- 부산혁신도시 이전공공기관 일경험 지원 및 직무역량 강화

1) 청년 고용 인건비 지원 : 5개월간 인턴 인건비 지원

2) 직무역량 강화교육 지원 : NCS교육, 특강, 멘토링 콘서트 개최

3) 참가 공공기관 및 취업자 네트워킹 운영 : 간담회 및 취업캠프 등 개최','부산일자리정보망 홈페이지(www.busanjob.net) 접수','주관부처: 부산광역시 서비스금융과 (051-888-4895)
운영기관: 부산경제진흥원 일자리지원팀 (051-816-4620)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (135,'ABU0011','취업준비땅','지역대학생 및 취업준비생의 진로탐색 및 설계 지원 프로그램 앱을 통해 자기주도적 취업역량 향상 및 일자리 미스매치 해소 완화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 부산지역 대학생 및 취업준비생','취업준비생들의 진로탐색, 취업준비 안내 및 상담

* 부산일자리정보망에서 관심기업 등록시 앱에서 구인·구직정보 제공 받을 수 있음

- 어플(앱)명: "취업준비땅" (세부 내용: 나에게 맞는 직무 찾기, 나에게 맞는 직업 찾기, 자기주도적 맞춤형 계획서 작성, 자기소개서 및 포트폴리오 완성 등)','구글스토어와 앱스토어에서 취업준비땅 검색 후 다운로드','주관 부처: 부산광역시 청년희망정책과 (051-888-7881)
운영 기관: (재)부산경제진흥원 (051-816-4621)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (136,'ABU0012','정장대여서비스(드림옷장)','구직활동에 어려움을 겪고 있는 청년들에게 면접 정장 무료 대여 서비스를 지원하여 취업부담 경감 및 성공취업 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18~34세

- 부산 거주 또는 거소지를 가진 청년 구직자 (부산 소재 대학교 재학생 등)

- 미취업자','구직활동에 어려움을 겪고 있는 청년들에게 면접 정장 무료 대여 서비스를 지원하여 취업부담 경감 및 성공취업 지원

- 취업준비생 입사면접용 정장 무료대여

- 자켓, 셔츠, 블라우스, 치마, 바지, 넥타이, 벨트, 구두 등

- 1인 연5회까지 대여가능, 1회 3박4일, 사이즈 일부(밑단) 수선가능

- 6000명 규모로 지원','부산일자리정보망 홈페이지 로그인 후 온라인 예약신청 (면접일 일주일 전부터 가능): 부산일자리정보망 홈페이지','주관 부처: 부산광역시 청년희망정책과 (051-888-7882)
운영 기관: 1. 파크랜드(부곡점, 광복점, 덕천점) 2. 리앤테일러(부전동 소재) 3. 체인지레이디(부산)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (137,'ABU0013','부산청년 파란일자리 사업','미취업 청년들에게 지역기업 사업장에서의 인턴근무를 통하여 정규직 전환 기회를 제공
- 부산지역 미취업 청년들에게 지역기업 인턴근무 기회를 제공하여 정규직 취업가능성 제고 및 지역사회 청년 유입 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만15세~34세(군필자 만39세)이하 미취업자

- 주민등록상 주소지가 부산광역시인 자

- 부산소재 상시근로자 5인 이상 중소‧중견기업으로 4대 사회보험 가입사업장 중 정규직 채용계획이 있는 기업','미취업 청년들에게 지역기업 사업장에서의 인턴근무를 통하여 정규직 전환 기회를 제공, 부산지역 미취업 청년들에게 지역기업 인턴근무 기회를 제공 하여 정규직 취업가능성 제고 및 지역사회 청년 유입 지원

- 인턴 3개월간 인건비 최대 월 150만원 지원, 정규직 전환 조건

- 사업 참여자(청년)의 직무 역량강화를 위한 심화교육 및 컨설, 멘토링 운영

- 약정임금 : 기본급

- 최저임금 ~ 월 187.5만원 미만 

※ 2019년 최저임금 : 월 1,745,150원

※ 최초 인턴채용일 기준 약정임금(기본급) 구간별 차등 지원

- 보수 및 근무시간, 후생복지 등 기타 제반사항은기업 및 인턴 간 근로계약조건에 의함

- 200명 규모로 지원','부산시청 홈페이지에 공고','주관부처: 부산광역시청 성장전략본부 청년희망정책과 (051-888-7884)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (138,'ABU0014','취업연수생 고용사업','부산시 거주 청년 미취업자에게 취업의지와 능력을 상실하지 않도록 공공부문 연수기회를 통한 취업지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만29세(‘82.1.1이후 출생) 이하 고졸이상(졸업예정자 포함) 미취업자로서

- 졸업 후 5년 이내인 자

※ 공고일 현재 주민등록초본 상 주소가 부산광역시인 자에 한해 지원가능

- 우선선발 기준

1) 취약계층(저소득층, 국가유공자, 한부모 가정 등), 국가유공자

2) 최근 졸업(예정)자

* 졸업예정자는 2019년 2월 졸업자에 한함

3) 부산시, 정부일자리사업 미경험자(단기 경험자)

* 단, 긴급하거나 전문성 등을 필요로 하는 경우에는 상황에 따라 조율 가능','부산시 거주 청년 미취업자에게 취업의지와 능력을 상실하지 않도록 공공부문 연수기회를 통한 취업지원

- 연수기간 : 2019. 3. 4. (월) ∼ 2019. 6. 7. (금) ▷ 14주간

* 예산 사정에 따라 연수기간은 조정될 수 있음

- 연수장소 : 이력사항 등을 고려하여 적의 배치

1) 부산광역시청, 시의회, 인재개발원, 건설본부

2) 부산시 산하 공사·공단, 출자·출연기관, 시민단체 등

- 연수내용 : 행정업무지원, 직장체험, 현장실습(기업탐방), 직무능력배양 등

- 연수조건 * 기타 사항은 연수조건 체결 시 안내

1) 주5일(월~금) 근무(1일 8시간), 1일 66,800원 연수수당 지급 ※시급 8,350원

2) 연수 참여자 4회 이상 취업준비 증빙서 제출

3) 연수프로그램으로 강소기업 기업방문 등이 제공될 수 있음

- 참여자 지위 : 근로자 신분이 아닌 연수생 신분이며, 4대 사회보험 미적용 대상

- 180여명 규모로 지원

* 배치기관 수요에 따라 인원 조정 가능 규모로 지원',null,'주관부처: 부산광역시청 일자리창업과 (051-888-4382)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (139,'ABU0015','청년 디딤돌 카드','구직활동을 하는 청년층의 경제적 부담을 완화하여 취업을 위한 구직활동에 전념할 수 있도록 디딤돌 체크카드 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18~34세 미취업자 (공고일 기준 1984년 3월 14일부터 2001년 3월 13일까지 출생자)

- 공고일 이전부터 계속하여 주민등록 기준 부산시에 거주

- 부산시 청년 디딤돌 카드는 생애 1회로 참여 제한

- 졸업 중퇴 후 기간 : 2년 초과자 ▹ 최종학력 기준 17. 1. 이전 졸업 중퇴자

* 졸업 후 2년 미만인 경우 ’19. 3월 고용노동부 ‘청년구직활동지원금’ 사업 신청 가능

- 기타 : 부산 청년 디딤돌카드 1~2차 사업 미선정자

- 기준중위소득 120% 이하 가구에 속한 청년 (건강보험 납부액 기준)

- 가구원 수 : 부‧모‧본인을 기본 가구원 수로 산정, 형제‧자매 추가 포함 가능

* 독립한 기혼자의 경우에는 본인+배우자+자녀로 기본 산정

- 소득 범위 : 부‧모‧본인의 건강보험료 합산, 형제‧자매 추가 포함 가능

* 독립한 기혼자의 경우에는 본인과 배우자의 건강보험료 합산

- 아래 신청제외 조건에 해당되지 않는 자','구직활동을 하는 청년층의 경제적 부담을 완화하여 취업을 위한 구직활동에 전념할 수 있도록 디딤돌 체크카드 지원


(구직활동비 최대 300만원) 월 최대 50만원 X 6개월

* 당월 미사용 포인트는 당월 소멸, 1~6개월차의 미사용 포인트는 7개월차에 월 50만원 범위 내에서 재지급(재지급된 미사용 포인트는 재지급 불가)

-직접비: 시험 응시료, 학원 및 인터넷 강의 수강료, 서적 구입비, 면접 복장 구입비, 증명사진 촬영비 등

-간접비: 식비, 교통비, 체력단련시설 이용료, 문구류 구입비 등

- 600명 규모로 지원


(지급방법) 전용 체크카드(클린카드)

- 협약은행 통장 개설 및 전용 체크카드 발급하여, 결제 전용 포인트 지급 후 구직활동분야에 체크카드로 결제할 수 있는 사전 지원방식 ▹ 포인트를 현금으로 인출 불가

- 주점, 노래방, 카지노, 안마시술소, 귀금속점 등 구직활동과 무관한 업종은 결제 불가

* 결제 불가 업종 상세내역은 대상자 예비교육 때 배부 예정','부산 청년 플랫폼 에서 온라인 신청 : 청년 디딤돌 카드 소개 페이지','주관 부처: 부산광역시 청년희망정책과 (051-888-7875)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (140,'ABU0016','청년부비론','학자금 및 생활비 대출로 인하여 사회진입에 어려움을 겪고 있는 청년들을 위한 저금리 융자로 신용회복 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 34세 이하 부산광역시 거주자

- 신용회복지원을 받아 6개월 이상 변제 계획을 성실하게 이행하고 있거나 최근 3년 이내 완제한 자

- 법원 개인회생 인가 후 24개월 이상 변제 계획을 성시하게 이행하고 있거나 3년 이내 완제한 자','학자금 및 생활비 대출로 인하여 채무불이행자로 전락, 사회진입에 어려움을 겪고 있는 청년들을 위한 저금리 융자로 신용회복 지원

- 최대 1천5백만원 긴급 생활안정자금 대출 (연 1% 고정금리, 5년간 매월 원리금 분할상환)

- 자금용도 : 생활안정자금, 학자금, 영세자영업자 운영자금, 시설 개·보수자금 등','신용회복위원회 상담센터를 통해 신청요건 확인 후 지부 심사역의 안내에 따라 필요한 서류 준비','주관부처: 부산광역시 중소상공인지원과 (051-888-4751)
운영 기관: 신용회복위원회 (1600-5500)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (141,'ABU0017','청년 월세 지원','부산광역시에서는 청년들의 주거비 부담을 덜어줌으로써 주거독립을 지원하고 지역에서의 정주를 유도','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만18~34세

- 부산에 거주하는 1인 가구 청년

- 기준중위소득 120% 이하 (건강보험료 납부 기준)

- 대상주택: 임차보증금 1억원 이하, 월세 60만원 이하 건축물 대장상 주택이 아닌곳은 불가','부산광역시에서는 청년들의 주거비 부담을 덜어줌으로써 주거독립을 지원하고 지역에서의 정주를 유도

- 월 임대료 중 10만원 지원 (연 최대 90만원)','부산청년플랫폼 에서 온라인 신청 가능','주관 부처: 부산광역시 청년희망정책과 (051-888-7876)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (142,'ABU0018','머물자리론','목돈 마련이 어려운 청년의 주거비 경감을 위해 임차보증금 대출과 이자를 지원함으로써 안정적 주거환경 조성 및 인구의 유입을 도모','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만19~34세

- 부산시 주민등록이 되어 있는 자

- 대출실행 1개월 이내 부산시 전입신고 완료(예정)한 청년

- 독립세대를 구성하고자 하는 청년 무주택 세대주

- 대학원생, 취업준비생

1) 무소득 또는 단순 아르바이트를 하는 자

2) 부모 연소득 6천만원 이하, 부부 합산 연소득 5천만원 이하인 자

- 직장인

1) 4대 보험을 납부하는 직장에 현재 근무하는 자

2) 본인 연소득 3천만원 이하, 부부 합산 연소득 5천만원 이하

- 대상주택

1) 임차보증금 1억5천만원 이하, 월세 40만원 이하 보증부 전,월세

2) 전용면적 85㎡이하의 주택 및 주거용 오피스텔

3) 건축물 대장상 주택이 아닌 곳은 불가','융자취급은행 : 부산은행

- 융자최대한도 : 3천만원 이내(임차보증금의 80% 범위 내)

- 이차보전금리 : 3% 이자 지원

- 융자용도 : 주택임차보증금

- 대출기간 : 2년 만기 일시상환방식(2년 단위로 1회 연장가능, 최장 4년 이내)','선정 일시: 2019. 2월 넷째주부터(예정) 2~3주에 한번씩 선정

- 선정기준 배점: 가구 소득수준50%, 전용면적 25%, 부산시 거주기간25%

- 부산청년플랫폼 접속 후 공지사항 확인','주관 부처: 부산광역시 청년희망정책과 (051-888-7876)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (143,'ABU0019','청년 두드림 센터','청년들의 취업문제 등 일자리정보를 자유롭게 공유하고 민관협업을 통한 청년들의 홍보·소통 공간 조성','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 부산 거주 청년 누구나','청년들의 취업문제 등 일자리정보를 자유롭게 공유하고 민관협업을 통한 청년들의 홍보·소통 공간 조성

- 일자리 상담지원, 취업역량강화 프로그램 운영, 청년문화활동지원 등 청년커뮤니티 공간제공','https://busandodream.kr/kr/에서 온라인 신청 가능  청년두드림','주관 부처: 부산광역시 청년희망정책과 (051-888-7882)
운영 기관: 부산경제진흥원 (051-816-4600~2)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (144,'ABU0020','부산 공공기관 지역인재 육성 및 취업지원','부산혁신도시 이전공공기관의 직무체험을 통해 지역인재의 직접적 취업역량 강화를 함으로 취업에 도움을 주기 위함
- 공공기관 일경험 및 역량강화 교육을 통한 직무능력 중심의 실질적인 취업역량 강화 지원','만 18세 ~ 34세 이하

- 부산지역 거주자 또는 사업 참여자로 선정되었음이 통보된 때로부터 1개월 내 전입 가능한 자(주민등록상 주소지)

* 사업기간 동안 해당 지자체 주민등록 유지

- 부산지역 12개 대학 재학(졸업예정자, 휴학생 포함) 및 졸업자

* 경성대, 고신대, 동명대, 동서대, 동아대, 동의대, 부경대, 부산가톨릭대, 부산대, 부산외국어대, 신라대, 한국해양대

- 미취업자, 취업보호대상자
* 취업보호대상자(장애인, 국가유공자)는 서류전형의 5%가점','최대 5개월 공공기관 체험형 인턴 활동

- 취업역량강화 활동 지원( 맞춤형 교육지원비 2회, 회당 5만원 이내)
- 월 1,875,000원 급여

- 부산혁신도시 이전공공기관 일경험 지원 및 직무역량 강화

1) 청년 고용 인건비 지원 : 5개월간 인턴 인건비 지원

2) 직무역량 강화교육 지원 : NCS교육, 특강, 멘토링 콘서트 개최

3) 참가 공공기관 및 취업자 네트워킹 운영 : 간담회 및 취업캠프 등 개최','부산일자리정보망 홈페이지(www.busanjob.net) 접수','주관부처: 부산광역시 서비스금융과 (051-888-4895)
운영기관: 부산경제진흥원 일자리지원팀 (051-816-4620)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (145,'ABU0021','취업준비땅','지역대학생 및 취업준비생의 진로탐색 및 설계 지원 프로그램 앱을 통해 자기주도적 취업역량 향상 및 일자리 미스매치 해소 완화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 부산지역 대학생 및 취업준비생','취업준비생들의 진로탐색, 취업준비 안내 및 상담

* 부산일자리정보망에서 관심기업 등록시 앱에서 구인·구직정보 제공 받을 수 있음

- 어플(앱)명: "취업준비땅" (세부 내용: 나에게 맞는 직무 찾기, 나에게 맞는 직업 찾기, 자기주도적 맞춤형 계획서 작성, 자기소개서 및 포트폴리오 완성 등)','구글스토어와 앱스토어에서 취업준비땅 검색 후 다운로드','주관 부처: 부산광역시 청년희망정책과 (051-888-7881)
운영 기관: (재)부산경제진흥원 (051-816-4621)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (146,'ABU0022','정장대여서비스(드림옷장)','구직활동에 어려움을 겪고 있는 청년들에게 면접 정장 무료 대여 서비스를 지원하여 취업부담 경감 및 성공취업 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18~34세

- 부산 거주 또는 거소지를 가진 청년 구직자 (부산 소재 대학교 재학생 등)

- 미취업자','구직활동에 어려움을 겪고 있는 청년들에게 면접 정장 무료 대여 서비스를 지원하여 취업부담 경감 및 성공취업 지원

- 취업준비생 입사면접용 정장 무료대여

- 자켓, 셔츠, 블라우스, 치마, 바지, 넥타이, 벨트, 구두 등

- 1인 연5회까지 대여가능, 1회 3박4일, 사이즈 일부(밑단) 수선가능

- 6000명 규모로 지원','부산일자리정보망 홈페이지 로그인 후 온라인 예약신청 (면접일 일주일 전부터 가능): 부산일자리정보망 홈페이지','주관 부처: 부산광역시 청년희망정책과 (051-888-7882)
운영 기관: 1. 파크랜드(부곡점, 광복점, 덕천점) 2. 리앤테일러(부전동 소재) 3. 체인지레이디(부산)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (147,'ABU0023','부산청년 파란일자리 사업','미취업 청년들에게 지역기업 사업장에서의 인턴근무를 통하여 정규직 전환 기회를 제공
- 부산지역 미취업 청년들에게 지역기업 인턴근무 기회를 제공하여 정규직 취업가능성 제고 및 지역사회 청년 유입 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만15세~34세(군필자 만39세)이하 미취업자

- 주민등록상 주소지가 부산광역시인 자

- 부산소재 상시근로자 5인 이상 중소‧중견기업으로 4대 사회보험 가입사업장 중 정규직 채용계획이 있는 기업','미취업 청년들에게 지역기업 사업장에서의 인턴근무를 통하여 정규직 전환 기회를 제공, 부산지역 미취업 청년들에게 지역기업 인턴근무 기회를 제공 하여 정규직 취업가능성 제고 및 지역사회 청년 유입 지원

- 인턴 3개월간 인건비 최대 월 150만원 지원, 정규직 전환 조건

- 사업 참여자(청년)의 직무 역량강화를 위한 심화교육 및 컨설, 멘토링 운영

- 약정임금 : 기본급

- 최저임금 ~ 월 187.5만원 미만 

※ 2019년 최저임금 : 월 1,745,150원

※ 최초 인턴채용일 기준 약정임금(기본급) 구간별 차등 지원

- 보수 및 근무시간, 후생복지 등 기타 제반사항은기업 및 인턴 간 근로계약조건에 의함

- 200명 규모로 지원','부산시청 홈페이지에 공고','주관부처: 부산광역시청 성장전략본부 청년희망정책과 (051-888-7884)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (148,'ABU0024','취업연수생 고용사업','부산시 거주 청년 미취업자에게 취업의지와 능력을 상실하지 않도록 공공부문 연수기회를 통한 취업지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만29세(‘82.1.1이후 출생) 이하 고졸이상(졸업예정자 포함) 미취업자로서

- 졸업 후 5년 이내인 자

※ 공고일 현재 주민등록초본 상 주소가 부산광역시인 자에 한해 지원가능

- 우선선발 기준

1) 취약계층(저소득층, 국가유공자, 한부모 가정 등), 국가유공자

2) 최근 졸업(예정)자

* 졸업예정자는 2019년 2월 졸업자에 한함

3) 부산시, 정부일자리사업 미경험자(단기 경험자)

* 단, 긴급하거나 전문성 등을 필요로 하는 경우에는 상황에 따라 조율 가능','부산시 거주 청년 미취업자에게 취업의지와 능력을 상실하지 않도록 공공부문 연수기회를 통한 취업지원

- 연수기간 : 2019. 3. 4. (월) ∼ 2019. 6. 7. (금) ▷ 14주간

* 예산 사정에 따라 연수기간은 조정될 수 있음

- 연수장소 : 이력사항 등을 고려하여 적의 배치

1) 부산광역시청, 시의회, 인재개발원, 건설본부

2) 부산시 산하 공사·공단, 출자·출연기관, 시민단체 등

- 연수내용 : 행정업무지원, 직장체험, 현장실습(기업탐방), 직무능력배양 등

- 연수조건 * 기타 사항은 연수조건 체결 시 안내

1) 주5일(월~금) 근무(1일 8시간), 1일 66,800원 연수수당 지급 ※시급 8,350원

2) 연수 참여자 4회 이상 취업준비 증빙서 제출

3) 연수프로그램으로 강소기업 기업방문 등이 제공될 수 있음

- 참여자 지위 : 근로자 신분이 아닌 연수생 신분이며, 4대 사회보험 미적용 대상

- 180여명 규모로 지원

* 배치기관 수요에 따라 인원 조정 가능 규모로 지원',null,'주관부처: 부산광역시청 일자리창업과 (051-888-4382)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (149,'ABU0025','청년 디딤돌 카드','구직활동을 하는 청년층의 경제적 부담을 완화하여 취업을 위한 구직활동에 전념할 수 있도록 디딤돌 체크카드 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18~34세 미취업자 (공고일 기준 1984년 3월 14일부터 2001년 3월 13일까지 출생자)

- 공고일 이전부터 계속하여 주민등록 기준 부산시에 거주

- 부산시 청년 디딤돌 카드는 생애 1회로 참여 제한

- 졸업 중퇴 후 기간 : 2년 초과자 ▹ 최종학력 기준 17. 1. 이전 졸업 중퇴자

* 졸업 후 2년 미만인 경우 ’19. 3월 고용노동부 ‘청년구직활동지원금’ 사업 신청 가능

- 기타 : 부산 청년 디딤돌카드 1~2차 사업 미선정자

- 기준중위소득 120% 이하 가구에 속한 청년 (건강보험 납부액 기준)

- 가구원 수 : 부‧모‧본인을 기본 가구원 수로 산정, 형제‧자매 추가 포함 가능

* 독립한 기혼자의 경우에는 본인+배우자+자녀로 기본 산정

- 소득 범위 : 부‧모‧본인의 건강보험료 합산, 형제‧자매 추가 포함 가능

* 독립한 기혼자의 경우에는 본인과 배우자의 건강보험료 합산

- 아래 신청제외 조건에 해당되지 않는 자','구직활동을 하는 청년층의 경제적 부담을 완화하여 취업을 위한 구직활동에 전념할 수 있도록 디딤돌 체크카드 지원


(구직활동비 최대 300만원) 월 최대 50만원 X 6개월

* 당월 미사용 포인트는 당월 소멸, 1~6개월차의 미사용 포인트는 7개월차에 월 50만원 범위 내에서 재지급(재지급된 미사용 포인트는 재지급 불가)

-직접비: 시험 응시료, 학원 및 인터넷 강의 수강료, 서적 구입비, 면접 복장 구입비, 증명사진 촬영비 등

-간접비: 식비, 교통비, 체력단련시설 이용료, 문구류 구입비 등

- 600명 규모로 지원


(지급방법) 전용 체크카드(클린카드)

- 협약은행 통장 개설 및 전용 체크카드 발급하여, 결제 전용 포인트 지급 후 구직활동분야에 체크카드로 결제할 수 있는 사전 지원방식 ▹ 포인트를 현금으로 인출 불가

- 주점, 노래방, 카지노, 안마시술소, 귀금속점 등 구직활동과 무관한 업종은 결제 불가

* 결제 불가 업종 상세내역은 대상자 예비교육 때 배부 예정','부산 청년 플랫폼 에서 온라인 신청 : 청년 디딤돌 카드 소개 페이지','주관 부처: 부산광역시 청년희망정책과 (051-888-7875)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (150,'ABU0026','청년부비론','학자금 및 생활비 대출로 인하여 사회진입에 어려움을 겪고 있는 청년들을 위한 저금리 융자로 신용회복 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 34세 이하 부산광역시 거주자

- 신용회복지원을 받아 6개월 이상 변제 계획을 성실하게 이행하고 있거나 최근 3년 이내 완제한 자

- 법원 개인회생 인가 후 24개월 이상 변제 계획을 성시하게 이행하고 있거나 3년 이내 완제한 자','학자금 및 생활비 대출로 인하여 채무불이행자로 전락, 사회진입에 어려움을 겪고 있는 청년들을 위한 저금리 융자로 신용회복 지원

- 최대 1천5백만원 긴급 생활안정자금 대출 (연 1% 고정금리, 5년간 매월 원리금 분할상환)

- 자금용도 : 생활안정자금, 학자금, 영세자영업자 운영자금, 시설 개·보수자금 등','신용회복위원회 상담센터를 통해 신청요건 확인 후 지부 심사역의 안내에 따라 필요한 서류 준비','주관부처: 부산광역시 중소상공인지원과 (051-888-4751)
운영 기관: 신용회복위원회 (1600-5500)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (151,'ABU0027','청년 월세 지원','부산광역시에서는 청년들의 주거비 부담을 덜어줌으로써 주거독립을 지원하고 지역에서의 정주를 유도','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만18~34세

- 부산에 거주하는 1인 가구 청년

- 기준중위소득 120% 이하 (건강보험료 납부 기준)

- 대상주택: 임차보증금 1억원 이하, 월세 60만원 이하 건축물 대장상 주택이 아닌곳은 불가','부산광역시에서는 청년들의 주거비 부담을 덜어줌으로써 주거독립을 지원하고 지역에서의 정주를 유도

- 월 임대료 중 10만원 지원 (연 최대 90만원)','부산청년플랫폼 에서 온라인 신청 가능','주관 부처: 부산광역시 청년희망정책과 (051-888-7876)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (152,'ABU0028','머물자리론','목돈 마련이 어려운 청년의 주거비 경감을 위해 임차보증금 대출과 이자를 지원함으로써 안정적 주거환경 조성 및 인구의 유입을 도모','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만19~34세

- 부산시 주민등록이 되어 있는 자

- 대출실행 1개월 이내 부산시 전입신고 완료(예정)한 청년

- 독립세대를 구성하고자 하는 청년 무주택 세대주

- 대학원생, 취업준비생

1) 무소득 또는 단순 아르바이트를 하는 자

2) 부모 연소득 6천만원 이하, 부부 합산 연소득 5천만원 이하인 자

- 직장인

1) 4대 보험을 납부하는 직장에 현재 근무하는 자

2) 본인 연소득 3천만원 이하, 부부 합산 연소득 5천만원 이하

- 대상주택

1) 임차보증금 1억5천만원 이하, 월세 40만원 이하 보증부 전,월세

2) 전용면적 85㎡이하의 주택 및 주거용 오피스텔

3) 건축물 대장상 주택이 아닌 곳은 불가','융자취급은행 : 부산은행

- 융자최대한도 : 3천만원 이내(임차보증금의 80% 범위 내)

- 이차보전금리 : 3% 이자 지원

- 융자용도 : 주택임차보증금

- 대출기간 : 2년 만기 일시상환방식(2년 단위로 1회 연장가능, 최장 4년 이내)','선정 일시: 2019. 2월 넷째주부터(예정) 2~3주에 한번씩 선정

- 선정기준 배점: 가구 소득수준50%, 전용면적 25%, 부산시 거주기간25%

- 부산청년플랫폼 접속 후 공지사항 확인','주관 부처: 부산광역시 청년희망정책과 (051-888-7876)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (153,'ABU0029','청년 두드림 센터','청년들의 취업문제 등 일자리정보를 자유롭게 공유하고 민관협업을 통한 청년들의 홍보·소통 공간 조성','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 부산 거주 청년 누구나','청년들의 취업문제 등 일자리정보를 자유롭게 공유하고 민관협업을 통한 청년들의 홍보·소통 공간 조성

- 일자리 상담지원, 취업역량강화 프로그램 운영, 청년문화활동지원 등 청년커뮤니티 공간제공','https://busandodream.kr/kr/에서 온라인 신청 가능  청년두드림','주관 부처: 부산광역시 청년희망정책과 (051-888-7882)
운영 기관: 부산경제진흥원 (051-816-4600~2)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (154,'ABU0030','부산 공공기관 지역인재 육성 및 취업지원','부산혁신도시 이전공공기관의 직무체험을 통해 지역인재의 직접적 취업역량 강화를 함으로 취업에 도움을 주기 위함
- 공공기관 일경험 및 역량강화 교육을 통한 직무능력 중심의 실질적인 취업역량 강화 지원','만 18세 ~ 34세 이하

- 부산지역 거주자 또는 사업 참여자로 선정되었음이 통보된 때로부터 1개월 내 전입 가능한 자(주민등록상 주소지)

* 사업기간 동안 해당 지자체 주민등록 유지

- 부산지역 12개 대학 재학(졸업예정자, 휴학생 포함) 및 졸업자

* 경성대, 고신대, 동명대, 동서대, 동아대, 동의대, 부경대, 부산가톨릭대, 부산대, 부산외국어대, 신라대, 한국해양대

- 미취업자, 취업보호대상자
* 취업보호대상자(장애인, 국가유공자)는 서류전형의 5%가점','최대 5개월 공공기관 체험형 인턴 활동

- 취업역량강화 활동 지원( 맞춤형 교육지원비 2회, 회당 5만원 이내)
- 월 1,875,000원 급여

- 부산혁신도시 이전공공기관 일경험 지원 및 직무역량 강화

1) 청년 고용 인건비 지원 : 5개월간 인턴 인건비 지원

2) 직무역량 강화교육 지원 : NCS교육, 특강, 멘토링 콘서트 개최

3) 참가 공공기관 및 취업자 네트워킹 운영 : 간담회 및 취업캠프 등 개최','부산일자리정보망 홈페이지(www.busanjob.net) 접수','주관부처: 부산광역시 서비스금융과 (051-888-4895)
운영기관: 부산경제진흥원 일자리지원팀 (051-816-4620)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (155,'ABU0031','취업준비땅','지역대학생 및 취업준비생의 진로탐색 및 설계 지원 프로그램 앱을 통해 자기주도적 취업역량 향상 및 일자리 미스매치 해소 완화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 부산지역 대학생 및 취업준비생','취업준비생들의 진로탐색, 취업준비 안내 및 상담

* 부산일자리정보망에서 관심기업 등록시 앱에서 구인·구직정보 제공 받을 수 있음

- 어플(앱)명: "취업준비땅" (세부 내용: 나에게 맞는 직무 찾기, 나에게 맞는 직업 찾기, 자기주도적 맞춤형 계획서 작성, 자기소개서 및 포트폴리오 완성 등)','구글스토어와 앱스토어에서 취업준비땅 검색 후 다운로드','주관 부처: 부산광역시 청년희망정책과 (051-888-7881)
운영 기관: (재)부산경제진흥원 (051-816-4621)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (156,'ABU0032','정장대여서비스(드림옷장)','구직활동에 어려움을 겪고 있는 청년들에게 면접 정장 무료 대여 서비스를 지원하여 취업부담 경감 및 성공취업 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18~34세

- 부산 거주 또는 거소지를 가진 청년 구직자 (부산 소재 대학교 재학생 등)

- 미취업자','구직활동에 어려움을 겪고 있는 청년들에게 면접 정장 무료 대여 서비스를 지원하여 취업부담 경감 및 성공취업 지원

- 취업준비생 입사면접용 정장 무료대여

- 자켓, 셔츠, 블라우스, 치마, 바지, 넥타이, 벨트, 구두 등

- 1인 연5회까지 대여가능, 1회 3박4일, 사이즈 일부(밑단) 수선가능

- 6000명 규모로 지원','부산일자리정보망 홈페이지 로그인 후 온라인 예약신청 (면접일 일주일 전부터 가능): 부산일자리정보망 홈페이지','주관 부처: 부산광역시 청년희망정책과 (051-888-7882)
운영 기관: 1. 파크랜드(부곡점, 광복점, 덕천점) 2. 리앤테일러(부전동 소재) 3. 체인지레이디(부산)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (157,'ABU0033','부산청년 파란일자리 사업','미취업 청년들에게 지역기업 사업장에서의 인턴근무를 통하여 정규직 전환 기회를 제공
- 부산지역 미취업 청년들에게 지역기업 인턴근무 기회를 제공하여 정규직 취업가능성 제고 및 지역사회 청년 유입 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만15세~34세(군필자 만39세)이하 미취업자

- 주민등록상 주소지가 부산광역시인 자

- 부산소재 상시근로자 5인 이상 중소‧중견기업으로 4대 사회보험 가입사업장 중 정규직 채용계획이 있는 기업','미취업 청년들에게 지역기업 사업장에서의 인턴근무를 통하여 정규직 전환 기회를 제공, 부산지역 미취업 청년들에게 지역기업 인턴근무 기회를 제공 하여 정규직 취업가능성 제고 및 지역사회 청년 유입 지원

- 인턴 3개월간 인건비 최대 월 150만원 지원, 정규직 전환 조건

- 사업 참여자(청년)의 직무 역량강화를 위한 심화교육 및 컨설, 멘토링 운영

- 약정임금 : 기본급

- 최저임금 ~ 월 187.5만원 미만 

※ 2019년 최저임금 : 월 1,745,150원

※ 최초 인턴채용일 기준 약정임금(기본급) 구간별 차등 지원

- 보수 및 근무시간, 후생복지 등 기타 제반사항은기업 및 인턴 간 근로계약조건에 의함

- 200명 규모로 지원','부산시청 홈페이지에 공고','주관부처: 부산광역시청 성장전략본부 청년희망정책과 (051-888-7884)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (158,'ABU0034','취업연수생 고용사업','부산시 거주 청년 미취업자에게 취업의지와 능력을 상실하지 않도록 공공부문 연수기회를 통한 취업지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만29세(‘82.1.1이후 출생) 이하 고졸이상(졸업예정자 포함) 미취업자로서

- 졸업 후 5년 이내인 자

※ 공고일 현재 주민등록초본 상 주소가 부산광역시인 자에 한해 지원가능

- 우선선발 기준

1) 취약계층(저소득층, 국가유공자, 한부모 가정 등), 국가유공자

2) 최근 졸업(예정)자

* 졸업예정자는 2019년 2월 졸업자에 한함

3) 부산시, 정부일자리사업 미경험자(단기 경험자)

* 단, 긴급하거나 전문성 등을 필요로 하는 경우에는 상황에 따라 조율 가능','부산시 거주 청년 미취업자에게 취업의지와 능력을 상실하지 않도록 공공부문 연수기회를 통한 취업지원

- 연수기간 : 2019. 3. 4. (월) ∼ 2019. 6. 7. (금) ▷ 14주간

* 예산 사정에 따라 연수기간은 조정될 수 있음

- 연수장소 : 이력사항 등을 고려하여 적의 배치

1) 부산광역시청, 시의회, 인재개발원, 건설본부

2) 부산시 산하 공사·공단, 출자·출연기관, 시민단체 등

- 연수내용 : 행정업무지원, 직장체험, 현장실습(기업탐방), 직무능력배양 등

- 연수조건 * 기타 사항은 연수조건 체결 시 안내

1) 주5일(월~금) 근무(1일 8시간), 1일 66,800원 연수수당 지급 ※시급 8,350원

2) 연수 참여자 4회 이상 취업준비 증빙서 제출

3) 연수프로그램으로 강소기업 기업방문 등이 제공될 수 있음

- 참여자 지위 : 근로자 신분이 아닌 연수생 신분이며, 4대 사회보험 미적용 대상

- 180여명 규모로 지원

* 배치기관 수요에 따라 인원 조정 가능 규모로 지원',null,'주관부처: 부산광역시청 일자리창업과 (051-888-4382)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (159,'ABU0035','청년 디딤돌 카드','구직활동을 하는 청년층의 경제적 부담을 완화하여 취업을 위한 구직활동에 전념할 수 있도록 디딤돌 체크카드 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18~34세 미취업자 (공고일 기준 1984년 3월 14일부터 2001년 3월 13일까지 출생자)

- 공고일 이전부터 계속하여 주민등록 기준 부산시에 거주

- 부산시 청년 디딤돌 카드는 생애 1회로 참여 제한

- 졸업 중퇴 후 기간 : 2년 초과자 ▹ 최종학력 기준 17. 1. 이전 졸업 중퇴자

* 졸업 후 2년 미만인 경우 ’19. 3월 고용노동부 ‘청년구직활동지원금’ 사업 신청 가능

- 기타 : 부산 청년 디딤돌카드 1~2차 사업 미선정자

- 기준중위소득 120% 이하 가구에 속한 청년 (건강보험 납부액 기준)

- 가구원 수 : 부‧모‧본인을 기본 가구원 수로 산정, 형제‧자매 추가 포함 가능

* 독립한 기혼자의 경우에는 본인+배우자+자녀로 기본 산정

- 소득 범위 : 부‧모‧본인의 건강보험료 합산, 형제‧자매 추가 포함 가능

* 독립한 기혼자의 경우에는 본인과 배우자의 건강보험료 합산

- 아래 신청제외 조건에 해당되지 않는 자','구직활동을 하는 청년층의 경제적 부담을 완화하여 취업을 위한 구직활동에 전념할 수 있도록 디딤돌 체크카드 지원


(구직활동비 최대 300만원) 월 최대 50만원 X 6개월

* 당월 미사용 포인트는 당월 소멸, 1~6개월차의 미사용 포인트는 7개월차에 월 50만원 범위 내에서 재지급(재지급된 미사용 포인트는 재지급 불가)

-직접비: 시험 응시료, 학원 및 인터넷 강의 수강료, 서적 구입비, 면접 복장 구입비, 증명사진 촬영비 등

-간접비: 식비, 교통비, 체력단련시설 이용료, 문구류 구입비 등

- 600명 규모로 지원


(지급방법) 전용 체크카드(클린카드)

- 협약은행 통장 개설 및 전용 체크카드 발급하여, 결제 전용 포인트 지급 후 구직활동분야에 체크카드로 결제할 수 있는 사전 지원방식 ▹ 포인트를 현금으로 인출 불가

- 주점, 노래방, 카지노, 안마시술소, 귀금속점 등 구직활동과 무관한 업종은 결제 불가

* 결제 불가 업종 상세내역은 대상자 예비교육 때 배부 예정','부산 청년 플랫폼 에서 온라인 신청 : 청년 디딤돌 카드 소개 페이지','주관 부처: 부산광역시 청년희망정책과 (051-888-7875)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (160,'ABU0036','청년부비론','학자금 및 생활비 대출로 인하여 사회진입에 어려움을 겪고 있는 청년들을 위한 저금리 융자로 신용회복 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 34세 이하 부산광역시 거주자

- 신용회복지원을 받아 6개월 이상 변제 계획을 성실하게 이행하고 있거나 최근 3년 이내 완제한 자

- 법원 개인회생 인가 후 24개월 이상 변제 계획을 성시하게 이행하고 있거나 3년 이내 완제한 자','학자금 및 생활비 대출로 인하여 채무불이행자로 전락, 사회진입에 어려움을 겪고 있는 청년들을 위한 저금리 융자로 신용회복 지원

- 최대 1천5백만원 긴급 생활안정자금 대출 (연 1% 고정금리, 5년간 매월 원리금 분할상환)

- 자금용도 : 생활안정자금, 학자금, 영세자영업자 운영자금, 시설 개·보수자금 등','신용회복위원회 상담센터를 통해 신청요건 확인 후 지부 심사역의 안내에 따라 필요한 서류 준비','주관부처: 부산광역시 중소상공인지원과 (051-888-4751)
운영 기관: 신용회복위원회 (1600-5500)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (161,'ABU0037','청년 월세 지원','부산광역시에서는 청년들의 주거비 부담을 덜어줌으로써 주거독립을 지원하고 지역에서의 정주를 유도','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만18~34세

- 부산에 거주하는 1인 가구 청년

- 기준중위소득 120% 이하 (건강보험료 납부 기준)

- 대상주택: 임차보증금 1억원 이하, 월세 60만원 이하 건축물 대장상 주택이 아닌곳은 불가','부산광역시에서는 청년들의 주거비 부담을 덜어줌으로써 주거독립을 지원하고 지역에서의 정주를 유도

- 월 임대료 중 10만원 지원 (연 최대 90만원)','부산청년플랫폼 에서 온라인 신청 가능','주관 부처: 부산광역시 청년희망정책과 (051-888-7876)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (162,'ABU0038','머물자리론','목돈 마련이 어려운 청년의 주거비 경감을 위해 임차보증금 대출과 이자를 지원함으로써 안정적 주거환경 조성 및 인구의 유입을 도모','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만19~34세

- 부산시 주민등록이 되어 있는 자

- 대출실행 1개월 이내 부산시 전입신고 완료(예정)한 청년

- 독립세대를 구성하고자 하는 청년 무주택 세대주

- 대학원생, 취업준비생

1) 무소득 또는 단순 아르바이트를 하는 자

2) 부모 연소득 6천만원 이하, 부부 합산 연소득 5천만원 이하인 자

- 직장인

1) 4대 보험을 납부하는 직장에 현재 근무하는 자

2) 본인 연소득 3천만원 이하, 부부 합산 연소득 5천만원 이하

- 대상주택

1) 임차보증금 1억5천만원 이하, 월세 40만원 이하 보증부 전,월세

2) 전용면적 85㎡이하의 주택 및 주거용 오피스텔

3) 건축물 대장상 주택이 아닌 곳은 불가','융자취급은행 : 부산은행

- 융자최대한도 : 3천만원 이내(임차보증금의 80% 범위 내)

- 이차보전금리 : 3% 이자 지원

- 융자용도 : 주택임차보증금

- 대출기간 : 2년 만기 일시상환방식(2년 단위로 1회 연장가능, 최장 4년 이내)','선정 일시: 2019. 2월 넷째주부터(예정) 2~3주에 한번씩 선정

- 선정기준 배점: 가구 소득수준50%, 전용면적 25%, 부산시 거주기간25%

- 부산청년플랫폼 접속 후 공지사항 확인','주관 부처: 부산광역시 청년희망정책과 (051-888-7876)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (163,'ABU0039','청년 두드림 센터','청년들의 취업문제 등 일자리정보를 자유롭게 공유하고 민관협업을 통한 청년들의 홍보·소통 공간 조성','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 부산 거주 청년 누구나','청년들의 취업문제 등 일자리정보를 자유롭게 공유하고 민관협업을 통한 청년들의 홍보·소통 공간 조성

- 일자리 상담지원, 취업역량강화 프로그램 운영, 청년문화활동지원 등 청년커뮤니티 공간제공','https://busandodream.kr/kr/에서 온라인 신청 가능  청년두드림','주관 부처: 부산광역시 청년희망정책과 (051-888-7882)
운영 기관: 부산경제진흥원 (051-816-4600~2)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (164,'ABU0040','부산 공공기관 지역인재 육성 및 취업지원','부산혁신도시 이전공공기관의 직무체험을 통해 지역인재의 직접적 취업역량 강화를 함으로 취업에 도움을 주기 위함
- 공공기관 일경험 및 역량강화 교육을 통한 직무능력 중심의 실질적인 취업역량 강화 지원','만 18세 ~ 34세 이하

- 부산지역 거주자 또는 사업 참여자로 선정되었음이 통보된 때로부터 1개월 내 전입 가능한 자(주민등록상 주소지)

* 사업기간 동안 해당 지자체 주민등록 유지

- 부산지역 12개 대학 재학(졸업예정자, 휴학생 포함) 및 졸업자

* 경성대, 고신대, 동명대, 동서대, 동아대, 동의대, 부경대, 부산가톨릭대, 부산대, 부산외국어대, 신라대, 한국해양대

- 미취업자, 취업보호대상자
* 취업보호대상자(장애인, 국가유공자)는 서류전형의 5%가점','최대 5개월 공공기관 체험형 인턴 활동

- 취업역량강화 활동 지원( 맞춤형 교육지원비 2회, 회당 5만원 이내)
- 월 1,875,000원 급여

- 부산혁신도시 이전공공기관 일경험 지원 및 직무역량 강화

1) 청년 고용 인건비 지원 : 5개월간 인턴 인건비 지원

2) 직무역량 강화교육 지원 : NCS교육, 특강, 멘토링 콘서트 개최

3) 참가 공공기관 및 취업자 네트워킹 운영 : 간담회 및 취업캠프 등 개최','부산일자리정보망 홈페이지(www.busanjob.net) 접수','주관부처: 부산광역시 서비스금융과 (051-888-4895)
운영기관: 부산경제진흥원 일자리지원팀 (051-816-4620)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (165,'ABU0041','취업준비땅','지역대학생 및 취업준비생의 진로탐색 및 설계 지원 프로그램 앱을 통해 자기주도적 취업역량 향상 및 일자리 미스매치 해소 완화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 부산지역 대학생 및 취업준비생','취업준비생들의 진로탐색, 취업준비 안내 및 상담

* 부산일자리정보망에서 관심기업 등록시 앱에서 구인·구직정보 제공 받을 수 있음

- 어플(앱)명: "취업준비땅" (세부 내용: 나에게 맞는 직무 찾기, 나에게 맞는 직업 찾기, 자기주도적 맞춤형 계획서 작성, 자기소개서 및 포트폴리오 완성 등)','구글스토어와 앱스토어에서 취업준비땅 검색 후 다운로드','주관 부처: 부산광역시 청년희망정책과 (051-888-7881)
운영 기관: (재)부산경제진흥원 (051-816-4621)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (166,'ABU0042','정장대여서비스(드림옷장)','구직활동에 어려움을 겪고 있는 청년들에게 면접 정장 무료 대여 서비스를 지원하여 취업부담 경감 및 성공취업 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18~34세

- 부산 거주 또는 거소지를 가진 청년 구직자 (부산 소재 대학교 재학생 등)

- 미취업자','구직활동에 어려움을 겪고 있는 청년들에게 면접 정장 무료 대여 서비스를 지원하여 취업부담 경감 및 성공취업 지원

- 취업준비생 입사면접용 정장 무료대여

- 자켓, 셔츠, 블라우스, 치마, 바지, 넥타이, 벨트, 구두 등

- 1인 연5회까지 대여가능, 1회 3박4일, 사이즈 일부(밑단) 수선가능

- 6000명 규모로 지원','부산일자리정보망 홈페이지 로그인 후 온라인 예약신청 (면접일 일주일 전부터 가능): 부산일자리정보망 홈페이지','주관 부처: 부산광역시 청년희망정책과 (051-888-7882)
운영 기관: 1. 파크랜드(부곡점, 광복점, 덕천점) 2. 리앤테일러(부전동 소재) 3. 체인지레이디(부산)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (167,'ABU0043','부산청년 파란일자리 사업','미취업 청년들에게 지역기업 사업장에서의 인턴근무를 통하여 정규직 전환 기회를 제공
- 부산지역 미취업 청년들에게 지역기업 인턴근무 기회를 제공하여 정규직 취업가능성 제고 및 지역사회 청년 유입 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만15세~34세(군필자 만39세)이하 미취업자

- 주민등록상 주소지가 부산광역시인 자

- 부산소재 상시근로자 5인 이상 중소‧중견기업으로 4대 사회보험 가입사업장 중 정규직 채용계획이 있는 기업','미취업 청년들에게 지역기업 사업장에서의 인턴근무를 통하여 정규직 전환 기회를 제공, 부산지역 미취업 청년들에게 지역기업 인턴근무 기회를 제공 하여 정규직 취업가능성 제고 및 지역사회 청년 유입 지원

- 인턴 3개월간 인건비 최대 월 150만원 지원, 정규직 전환 조건

- 사업 참여자(청년)의 직무 역량강화를 위한 심화교육 및 컨설, 멘토링 운영

- 약정임금 : 기본급

- 최저임금 ~ 월 187.5만원 미만 

※ 2019년 최저임금 : 월 1,745,150원

※ 최초 인턴채용일 기준 약정임금(기본급) 구간별 차등 지원

- 보수 및 근무시간, 후생복지 등 기타 제반사항은기업 및 인턴 간 근로계약조건에 의함

- 200명 규모로 지원','부산시청 홈페이지에 공고','주관부처: 부산광역시청 성장전략본부 청년희망정책과 (051-888-7884)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (168,'ABU0044','취업연수생 고용사업','부산시 거주 청년 미취업자에게 취업의지와 능력을 상실하지 않도록 공공부문 연수기회를 통한 취업지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만29세(‘82.1.1이후 출생) 이하 고졸이상(졸업예정자 포함) 미취업자로서

- 졸업 후 5년 이내인 자

※ 공고일 현재 주민등록초본 상 주소가 부산광역시인 자에 한해 지원가능

- 우선선발 기준

1) 취약계층(저소득층, 국가유공자, 한부모 가정 등), 국가유공자

2) 최근 졸업(예정)자

* 졸업예정자는 2019년 2월 졸업자에 한함

3) 부산시, 정부일자리사업 미경험자(단기 경험자)

* 단, 긴급하거나 전문성 등을 필요로 하는 경우에는 상황에 따라 조율 가능','부산시 거주 청년 미취업자에게 취업의지와 능력을 상실하지 않도록 공공부문 연수기회를 통한 취업지원

- 연수기간 : 2019. 3. 4. (월) ∼ 2019. 6. 7. (금) ▷ 14주간

* 예산 사정에 따라 연수기간은 조정될 수 있음

- 연수장소 : 이력사항 등을 고려하여 적의 배치

1) 부산광역시청, 시의회, 인재개발원, 건설본부

2) 부산시 산하 공사·공단, 출자·출연기관, 시민단체 등

- 연수내용 : 행정업무지원, 직장체험, 현장실습(기업탐방), 직무능력배양 등

- 연수조건 * 기타 사항은 연수조건 체결 시 안내

1) 주5일(월~금) 근무(1일 8시간), 1일 66,800원 연수수당 지급 ※시급 8,350원

2) 연수 참여자 4회 이상 취업준비 증빙서 제출

3) 연수프로그램으로 강소기업 기업방문 등이 제공될 수 있음

- 참여자 지위 : 근로자 신분이 아닌 연수생 신분이며, 4대 사회보험 미적용 대상

- 180여명 규모로 지원

* 배치기관 수요에 따라 인원 조정 가능 규모로 지원',null,'주관부처: 부산광역시청 일자리창업과 (051-888-4382)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (169,'ABU0045','청년 디딤돌 카드','구직활동을 하는 청년층의 경제적 부담을 완화하여 취업을 위한 구직활동에 전념할 수 있도록 디딤돌 체크카드 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18~34세 미취업자 (공고일 기준 1984년 3월 14일부터 2001년 3월 13일까지 출생자)

- 공고일 이전부터 계속하여 주민등록 기준 부산시에 거주

- 부산시 청년 디딤돌 카드는 생애 1회로 참여 제한

- 졸업 중퇴 후 기간 : 2년 초과자 ▹ 최종학력 기준 17. 1. 이전 졸업 중퇴자

* 졸업 후 2년 미만인 경우 ’19. 3월 고용노동부 ‘청년구직활동지원금’ 사업 신청 가능

- 기타 : 부산 청년 디딤돌카드 1~2차 사업 미선정자

- 기준중위소득 120% 이하 가구에 속한 청년 (건강보험 납부액 기준)

- 가구원 수 : 부‧모‧본인을 기본 가구원 수로 산정, 형제‧자매 추가 포함 가능

* 독립한 기혼자의 경우에는 본인+배우자+자녀로 기본 산정

- 소득 범위 : 부‧모‧본인의 건강보험료 합산, 형제‧자매 추가 포함 가능

* 독립한 기혼자의 경우에는 본인과 배우자의 건강보험료 합산

- 아래 신청제외 조건에 해당되지 않는 자','구직활동을 하는 청년층의 경제적 부담을 완화하여 취업을 위한 구직활동에 전념할 수 있도록 디딤돌 체크카드 지원


(구직활동비 최대 300만원) 월 최대 50만원 X 6개월

* 당월 미사용 포인트는 당월 소멸, 1~6개월차의 미사용 포인트는 7개월차에 월 50만원 범위 내에서 재지급(재지급된 미사용 포인트는 재지급 불가)

-직접비: 시험 응시료, 학원 및 인터넷 강의 수강료, 서적 구입비, 면접 복장 구입비, 증명사진 촬영비 등

-간접비: 식비, 교통비, 체력단련시설 이용료, 문구류 구입비 등

- 600명 규모로 지원


(지급방법) 전용 체크카드(클린카드)

- 협약은행 통장 개설 및 전용 체크카드 발급하여, 결제 전용 포인트 지급 후 구직활동분야에 체크카드로 결제할 수 있는 사전 지원방식 ▹ 포인트를 현금으로 인출 불가

- 주점, 노래방, 카지노, 안마시술소, 귀금속점 등 구직활동과 무관한 업종은 결제 불가

* 결제 불가 업종 상세내역은 대상자 예비교육 때 배부 예정','부산 청년 플랫폼 에서 온라인 신청 : 청년 디딤돌 카드 소개 페이지','주관 부처: 부산광역시 청년희망정책과 (051-888-7875)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (170,'ABU0046','청년부비론','학자금 및 생활비 대출로 인하여 사회진입에 어려움을 겪고 있는 청년들을 위한 저금리 융자로 신용회복 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 34세 이하 부산광역시 거주자

- 신용회복지원을 받아 6개월 이상 변제 계획을 성실하게 이행하고 있거나 최근 3년 이내 완제한 자

- 법원 개인회생 인가 후 24개월 이상 변제 계획을 성시하게 이행하고 있거나 3년 이내 완제한 자','학자금 및 생활비 대출로 인하여 채무불이행자로 전락, 사회진입에 어려움을 겪고 있는 청년들을 위한 저금리 융자로 신용회복 지원

- 최대 1천5백만원 긴급 생활안정자금 대출 (연 1% 고정금리, 5년간 매월 원리금 분할상환)

- 자금용도 : 생활안정자금, 학자금, 영세자영업자 운영자금, 시설 개·보수자금 등','신용회복위원회 상담센터를 통해 신청요건 확인 후 지부 심사역의 안내에 따라 필요한 서류 준비','주관부처: 부산광역시 중소상공인지원과 (051-888-4751)
운영 기관: 신용회복위원회 (1600-5500)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (171,'ABU0047','청년 월세 지원','부산광역시에서는 청년들의 주거비 부담을 덜어줌으로써 주거독립을 지원하고 지역에서의 정주를 유도','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만18~34세

- 부산에 거주하는 1인 가구 청년

- 기준중위소득 120% 이하 (건강보험료 납부 기준)

- 대상주택: 임차보증금 1억원 이하, 월세 60만원 이하 건축물 대장상 주택이 아닌곳은 불가','부산광역시에서는 청년들의 주거비 부담을 덜어줌으로써 주거독립을 지원하고 지역에서의 정주를 유도

- 월 임대료 중 10만원 지원 (연 최대 90만원)','부산청년플랫폼 에서 온라인 신청 가능','주관 부처: 부산광역시 청년희망정책과 (051-888-7876)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (172,'ABU0048','머물자리론','목돈 마련이 어려운 청년의 주거비 경감을 위해 임차보증금 대출과 이자를 지원함으로써 안정적 주거환경 조성 및 인구의 유입을 도모','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만19~34세

- 부산시 주민등록이 되어 있는 자

- 대출실행 1개월 이내 부산시 전입신고 완료(예정)한 청년

- 독립세대를 구성하고자 하는 청년 무주택 세대주

- 대학원생, 취업준비생

1) 무소득 또는 단순 아르바이트를 하는 자

2) 부모 연소득 6천만원 이하, 부부 합산 연소득 5천만원 이하인 자

- 직장인

1) 4대 보험을 납부하는 직장에 현재 근무하는 자

2) 본인 연소득 3천만원 이하, 부부 합산 연소득 5천만원 이하

- 대상주택

1) 임차보증금 1억5천만원 이하, 월세 40만원 이하 보증부 전,월세

2) 전용면적 85㎡이하의 주택 및 주거용 오피스텔

3) 건축물 대장상 주택이 아닌 곳은 불가','융자취급은행 : 부산은행

- 융자최대한도 : 3천만원 이내(임차보증금의 80% 범위 내)

- 이차보전금리 : 3% 이자 지원

- 융자용도 : 주택임차보증금

- 대출기간 : 2년 만기 일시상환방식(2년 단위로 1회 연장가능, 최장 4년 이내)','선정 일시: 2019. 2월 넷째주부터(예정) 2~3주에 한번씩 선정

- 선정기준 배점: 가구 소득수준50%, 전용면적 25%, 부산시 거주기간25%

- 부산청년플랫폼 접속 후 공지사항 확인','주관 부처: 부산광역시 청년희망정책과 (051-888-7876)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (173,'ABU0049','청년 두드림 센터','청년들의 취업문제 등 일자리정보를 자유롭게 공유하고 민관협업을 통한 청년들의 홍보·소통 공간 조성','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 부산 거주 청년 누구나','청년들의 취업문제 등 일자리정보를 자유롭게 공유하고 민관협업을 통한 청년들의 홍보·소통 공간 조성

- 일자리 상담지원, 취업역량강화 프로그램 운영, 청년문화활동지원 등 청년커뮤니티 공간제공','https://busandodream.kr/kr/에서 온라인 신청 가능  청년두드림','주관 부처: 부산광역시 청년희망정책과 (051-888-7882)
운영 기관: 부산경제진흥원 (051-816-4600~2)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (174,'ABU0050','부산 공공기관 지역인재 육성 및 취업지원','부산혁신도시 이전공공기관의 직무체험을 통해 지역인재의 직접적 취업역량 강화를 함으로 취업에 도움을 주기 위함
- 공공기관 일경험 및 역량강화 교육을 통한 직무능력 중심의 실질적인 취업역량 강화 지원','만 18세 ~ 34세 이하

- 부산지역 거주자 또는 사업 참여자로 선정되었음이 통보된 때로부터 1개월 내 전입 가능한 자(주민등록상 주소지)

* 사업기간 동안 해당 지자체 주민등록 유지

- 부산지역 12개 대학 재학(졸업예정자, 휴학생 포함) 및 졸업자

* 경성대, 고신대, 동명대, 동서대, 동아대, 동의대, 부경대, 부산가톨릭대, 부산대, 부산외국어대, 신라대, 한국해양대

- 미취업자, 취업보호대상자
* 취업보호대상자(장애인, 국가유공자)는 서류전형의 5%가점','최대 5개월 공공기관 체험형 인턴 활동

- 취업역량강화 활동 지원( 맞춤형 교육지원비 2회, 회당 5만원 이내)
- 월 1,875,000원 급여

- 부산혁신도시 이전공공기관 일경험 지원 및 직무역량 강화

1) 청년 고용 인건비 지원 : 5개월간 인턴 인건비 지원

2) 직무역량 강화교육 지원 : NCS교육, 특강, 멘토링 콘서트 개최

3) 참가 공공기관 및 취업자 네트워킹 운영 : 간담회 및 취업캠프 등 개최','부산일자리정보망 홈페이지(www.busanjob.net) 접수','주관부처: 부산광역시 서비스금융과 (051-888-4895)
운영기관: 부산경제진흥원 일자리지원팀 (051-816-4620)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (175,'ABU0051','취업준비땅','지역대학생 및 취업준비생의 진로탐색 및 설계 지원 프로그램 앱을 통해 자기주도적 취업역량 향상 및 일자리 미스매치 해소 완화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 부산지역 대학생 및 취업준비생','취업준비생들의 진로탐색, 취업준비 안내 및 상담

* 부산일자리정보망에서 관심기업 등록시 앱에서 구인·구직정보 제공 받을 수 있음

- 어플(앱)명: "취업준비땅" (세부 내용: 나에게 맞는 직무 찾기, 나에게 맞는 직업 찾기, 자기주도적 맞춤형 계획서 작성, 자기소개서 및 포트폴리오 완성 등)','구글스토어와 앱스토어에서 취업준비땅 검색 후 다운로드','주관 부처: 부산광역시 청년희망정책과 (051-888-7881)
운영 기관: (재)부산경제진흥원 (051-816-4621)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (176,'ABU0052','정장대여서비스(드림옷장)','구직활동에 어려움을 겪고 있는 청년들에게 면접 정장 무료 대여 서비스를 지원하여 취업부담 경감 및 성공취업 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18~34세

- 부산 거주 또는 거소지를 가진 청년 구직자 (부산 소재 대학교 재학생 등)

- 미취업자','구직활동에 어려움을 겪고 있는 청년들에게 면접 정장 무료 대여 서비스를 지원하여 취업부담 경감 및 성공취업 지원

- 취업준비생 입사면접용 정장 무료대여

- 자켓, 셔츠, 블라우스, 치마, 바지, 넥타이, 벨트, 구두 등

- 1인 연5회까지 대여가능, 1회 3박4일, 사이즈 일부(밑단) 수선가능

- 6000명 규모로 지원','부산일자리정보망 홈페이지 로그인 후 온라인 예약신청 (면접일 일주일 전부터 가능): 부산일자리정보망 홈페이지','주관 부처: 부산광역시 청년희망정책과 (051-888-7882)
운영 기관: 1. 파크랜드(부곡점, 광복점, 덕천점) 2. 리앤테일러(부전동 소재) 3. 체인지레이디(부산)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (177,'ABU0053','부산청년 파란일자리 사업','미취업 청년들에게 지역기업 사업장에서의 인턴근무를 통하여 정규직 전환 기회를 제공
- 부산지역 미취업 청년들에게 지역기업 인턴근무 기회를 제공하여 정규직 취업가능성 제고 및 지역사회 청년 유입 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만15세~34세(군필자 만39세)이하 미취업자

- 주민등록상 주소지가 부산광역시인 자

- 부산소재 상시근로자 5인 이상 중소‧중견기업으로 4대 사회보험 가입사업장 중 정규직 채용계획이 있는 기업','미취업 청년들에게 지역기업 사업장에서의 인턴근무를 통하여 정규직 전환 기회를 제공, 부산지역 미취업 청년들에게 지역기업 인턴근무 기회를 제공 하여 정규직 취업가능성 제고 및 지역사회 청년 유입 지원

- 인턴 3개월간 인건비 최대 월 150만원 지원, 정규직 전환 조건

- 사업 참여자(청년)의 직무 역량강화를 위한 심화교육 및 컨설, 멘토링 운영

- 약정임금 : 기본급

- 최저임금 ~ 월 187.5만원 미만 

※ 2019년 최저임금 : 월 1,745,150원

※ 최초 인턴채용일 기준 약정임금(기본급) 구간별 차등 지원

- 보수 및 근무시간, 후생복지 등 기타 제반사항은기업 및 인턴 간 근로계약조건에 의함

- 200명 규모로 지원','부산시청 홈페이지에 공고','주관부처: 부산광역시청 성장전략본부 청년희망정책과 (051-888-7884)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (178,'ABU0054','취업연수생 고용사업','부산시 거주 청년 미취업자에게 취업의지와 능력을 상실하지 않도록 공공부문 연수기회를 통한 취업지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만29세(‘82.1.1이후 출생) 이하 고졸이상(졸업예정자 포함) 미취업자로서

- 졸업 후 5년 이내인 자

※ 공고일 현재 주민등록초본 상 주소가 부산광역시인 자에 한해 지원가능

- 우선선발 기준

1) 취약계층(저소득층, 국가유공자, 한부모 가정 등), 국가유공자

2) 최근 졸업(예정)자

* 졸업예정자는 2019년 2월 졸업자에 한함

3) 부산시, 정부일자리사업 미경험자(단기 경험자)

* 단, 긴급하거나 전문성 등을 필요로 하는 경우에는 상황에 따라 조율 가능','부산시 거주 청년 미취업자에게 취업의지와 능력을 상실하지 않도록 공공부문 연수기회를 통한 취업지원

- 연수기간 : 2019. 3. 4. (월) ∼ 2019. 6. 7. (금) ▷ 14주간

* 예산 사정에 따라 연수기간은 조정될 수 있음

- 연수장소 : 이력사항 등을 고려하여 적의 배치

1) 부산광역시청, 시의회, 인재개발원, 건설본부

2) 부산시 산하 공사·공단, 출자·출연기관, 시민단체 등

- 연수내용 : 행정업무지원, 직장체험, 현장실습(기업탐방), 직무능력배양 등

- 연수조건 * 기타 사항은 연수조건 체결 시 안내

1) 주5일(월~금) 근무(1일 8시간), 1일 66,800원 연수수당 지급 ※시급 8,350원

2) 연수 참여자 4회 이상 취업준비 증빙서 제출

3) 연수프로그램으로 강소기업 기업방문 등이 제공될 수 있음

- 참여자 지위 : 근로자 신분이 아닌 연수생 신분이며, 4대 사회보험 미적용 대상

- 180여명 규모로 지원

* 배치기관 수요에 따라 인원 조정 가능 규모로 지원',null,'주관부처: 부산광역시청 일자리창업과 (051-888-4382)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (179,'ABU0055','청년 디딤돌 카드','구직활동을 하는 청년층의 경제적 부담을 완화하여 취업을 위한 구직활동에 전념할 수 있도록 디딤돌 체크카드 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18~34세 미취업자 (공고일 기준 1984년 3월 14일부터 2001년 3월 13일까지 출생자)

- 공고일 이전부터 계속하여 주민등록 기준 부산시에 거주

- 부산시 청년 디딤돌 카드는 생애 1회로 참여 제한

- 졸업 중퇴 후 기간 : 2년 초과자 ▹ 최종학력 기준 17. 1. 이전 졸업 중퇴자

* 졸업 후 2년 미만인 경우 ’19. 3월 고용노동부 ‘청년구직활동지원금’ 사업 신청 가능

- 기타 : 부산 청년 디딤돌카드 1~2차 사업 미선정자

- 기준중위소득 120% 이하 가구에 속한 청년 (건강보험 납부액 기준)

- 가구원 수 : 부‧모‧본인을 기본 가구원 수로 산정, 형제‧자매 추가 포함 가능

* 독립한 기혼자의 경우에는 본인+배우자+자녀로 기본 산정

- 소득 범위 : 부‧모‧본인의 건강보험료 합산, 형제‧자매 추가 포함 가능

* 독립한 기혼자의 경우에는 본인과 배우자의 건강보험료 합산

- 아래 신청제외 조건에 해당되지 않는 자','구직활동을 하는 청년층의 경제적 부담을 완화하여 취업을 위한 구직활동에 전념할 수 있도록 디딤돌 체크카드 지원


(구직활동비 최대 300만원) 월 최대 50만원 X 6개월

* 당월 미사용 포인트는 당월 소멸, 1~6개월차의 미사용 포인트는 7개월차에 월 50만원 범위 내에서 재지급(재지급된 미사용 포인트는 재지급 불가)

-직접비: 시험 응시료, 학원 및 인터넷 강의 수강료, 서적 구입비, 면접 복장 구입비, 증명사진 촬영비 등

-간접비: 식비, 교통비, 체력단련시설 이용료, 문구류 구입비 등

- 600명 규모로 지원


(지급방법) 전용 체크카드(클린카드)

- 협약은행 통장 개설 및 전용 체크카드 발급하여, 결제 전용 포인트 지급 후 구직활동분야에 체크카드로 결제할 수 있는 사전 지원방식 ▹ 포인트를 현금으로 인출 불가

- 주점, 노래방, 카지노, 안마시술소, 귀금속점 등 구직활동과 무관한 업종은 결제 불가

* 결제 불가 업종 상세내역은 대상자 예비교육 때 배부 예정','부산 청년 플랫폼 에서 온라인 신청 : 청년 디딤돌 카드 소개 페이지','주관 부처: 부산광역시 청년희망정책과 (051-888-7875)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (180,'ABU0056','청년부비론','학자금 및 생활비 대출로 인하여 사회진입에 어려움을 겪고 있는 청년들을 위한 저금리 융자로 신용회복 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 34세 이하 부산광역시 거주자

- 신용회복지원을 받아 6개월 이상 변제 계획을 성실하게 이행하고 있거나 최근 3년 이내 완제한 자

- 법원 개인회생 인가 후 24개월 이상 변제 계획을 성시하게 이행하고 있거나 3년 이내 완제한 자','학자금 및 생활비 대출로 인하여 채무불이행자로 전락, 사회진입에 어려움을 겪고 있는 청년들을 위한 저금리 융자로 신용회복 지원

- 최대 1천5백만원 긴급 생활안정자금 대출 (연 1% 고정금리, 5년간 매월 원리금 분할상환)

- 자금용도 : 생활안정자금, 학자금, 영세자영업자 운영자금, 시설 개·보수자금 등','신용회복위원회 상담센터를 통해 신청요건 확인 후 지부 심사역의 안내에 따라 필요한 서류 준비','주관부처: 부산광역시 중소상공인지원과 (051-888-4751)
운영 기관: 신용회복위원회 (1600-5500)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (181,'ABU0057','청년 월세 지원','부산광역시에서는 청년들의 주거비 부담을 덜어줌으로써 주거독립을 지원하고 지역에서의 정주를 유도','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만18~34세

- 부산에 거주하는 1인 가구 청년

- 기준중위소득 120% 이하 (건강보험료 납부 기준)

- 대상주택: 임차보증금 1억원 이하, 월세 60만원 이하 건축물 대장상 주택이 아닌곳은 불가','부산광역시에서는 청년들의 주거비 부담을 덜어줌으로써 주거독립을 지원하고 지역에서의 정주를 유도

- 월 임대료 중 10만원 지원 (연 최대 90만원)','부산청년플랫폼 에서 온라인 신청 가능','주관 부처: 부산광역시 청년희망정책과 (051-888-7876)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (182,'ABU0058','머물자리론','목돈 마련이 어려운 청년의 주거비 경감을 위해 임차보증금 대출과 이자를 지원함으로써 안정적 주거환경 조성 및 인구의 유입을 도모','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만19~34세

- 부산시 주민등록이 되어 있는 자

- 대출실행 1개월 이내 부산시 전입신고 완료(예정)한 청년

- 독립세대를 구성하고자 하는 청년 무주택 세대주

- 대학원생, 취업준비생

1) 무소득 또는 단순 아르바이트를 하는 자

2) 부모 연소득 6천만원 이하, 부부 합산 연소득 5천만원 이하인 자

- 직장인

1) 4대 보험을 납부하는 직장에 현재 근무하는 자

2) 본인 연소득 3천만원 이하, 부부 합산 연소득 5천만원 이하

- 대상주택

1) 임차보증금 1억5천만원 이하, 월세 40만원 이하 보증부 전,월세

2) 전용면적 85㎡이하의 주택 및 주거용 오피스텔

3) 건축물 대장상 주택이 아닌 곳은 불가','융자취급은행 : 부산은행

- 융자최대한도 : 3천만원 이내(임차보증금의 80% 범위 내)

- 이차보전금리 : 3% 이자 지원

- 융자용도 : 주택임차보증금

- 대출기간 : 2년 만기 일시상환방식(2년 단위로 1회 연장가능, 최장 4년 이내)','선정 일시: 2019. 2월 넷째주부터(예정) 2~3주에 한번씩 선정

- 선정기준 배점: 가구 소득수준50%, 전용면적 25%, 부산시 거주기간25%

- 부산청년플랫폼 접속 후 공지사항 확인','주관 부처: 부산광역시 청년희망정책과 (051-888-7876)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (183,'ABU0059','청년 두드림 센터','청년들의 취업문제 등 일자리정보를 자유롭게 공유하고 민관협업을 통한 청년들의 홍보·소통 공간 조성','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 부산 거주 청년 누구나','청년들의 취업문제 등 일자리정보를 자유롭게 공유하고 민관협업을 통한 청년들의 홍보·소통 공간 조성

- 일자리 상담지원, 취업역량강화 프로그램 운영, 청년문화활동지원 등 청년커뮤니티 공간제공','https://busandodream.kr/kr/에서 온라인 신청 가능  청년두드림','주관 부처: 부산광역시 청년희망정책과 (051-888-7882)
운영 기관: 부산경제진흥원 (051-816-4600~2)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (184,'ABU0060','부산 공공기관 지역인재 육성 및 취업지원','부산혁신도시 이전공공기관의 직무체험을 통해 지역인재의 직접적 취업역량 강화를 함으로 취업에 도움을 주기 위함
- 공공기관 일경험 및 역량강화 교육을 통한 직무능력 중심의 실질적인 취업역량 강화 지원','만 18세 ~ 34세 이하

- 부산지역 거주자 또는 사업 참여자로 선정되었음이 통보된 때로부터 1개월 내 전입 가능한 자(주민등록상 주소지)

* 사업기간 동안 해당 지자체 주민등록 유지

- 부산지역 12개 대학 재학(졸업예정자, 휴학생 포함) 및 졸업자

* 경성대, 고신대, 동명대, 동서대, 동아대, 동의대, 부경대, 부산가톨릭대, 부산대, 부산외국어대, 신라대, 한국해양대

- 미취업자, 취업보호대상자
* 취업보호대상자(장애인, 국가유공자)는 서류전형의 5%가점','최대 5개월 공공기관 체험형 인턴 활동

- 취업역량강화 활동 지원( 맞춤형 교육지원비 2회, 회당 5만원 이내)
- 월 1,875,000원 급여

- 부산혁신도시 이전공공기관 일경험 지원 및 직무역량 강화

1) 청년 고용 인건비 지원 : 5개월간 인턴 인건비 지원

2) 직무역량 강화교육 지원 : NCS교육, 특강, 멘토링 콘서트 개최

3) 참가 공공기관 및 취업자 네트워킹 운영 : 간담회 및 취업캠프 등 개최','부산일자리정보망 홈페이지(www.busanjob.net) 접수','주관부처: 부산광역시 서비스금융과 (051-888-4895)
운영기관: 부산경제진흥원 일자리지원팀 (051-816-4620)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (185,'ABU0061','취업연수생 고용사업','부산시 거주 청년 미취업자에게 취업의지와 능력을 상실하지 않도록 공공부문 연수기회를 통한 취업지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만29세(‘82.1.1이후 출생) 이하 고졸이상(졸업예정자 포함) 미취업자로서

- 졸업 후 5년 이내인 자

※ 공고일 현재 주민등록초본 상 주소가 부산광역시인 자에 한해 지원가능

- 우선선발 기준

1) 취약계층(저소득층, 국가유공자, 한부모 가정 등), 국가유공자

2) 최근 졸업(예정)자

* 졸업예정자는 2019년 2월 졸업자에 한함
10) 부산시, 정부일자리사업 미경험자(단기 경험자맑은 고딕                              Ǚ       Ǚ ','부산시 거주 청년 미취업자에게 취업의지와 능력을 상실하지 않도록 공공부문 연수기회를 통한 취업지원

- 연수기간 : 2019. 3. 4. (월) ∼ 2019. 6. 7. (금) ▷ 14주간

* 예산 사정에 따라 연수기간은 조정될 수 있음

- 연수장소 : 이력사항 등을 고려하여 적의 배치

1) 부산광역시청, 시의회, 인재개발원, 건설본부

9) 부산시 산하 공사·공단, 출자·출연기관, 시민단체 등

- 연수내용 : 행정업무지원, 직장체험, 현장실습(                  ￱￿      Ɛ  脀䀀㘀맑은 고딕                           ￱￿      Ɛ  脀䀀㘀맑은 고딕                           ￱￿      Ɛ  脀䀀㘀맑은 고딕                           ￱￿      Ɛ  脀䀀㘀맑은 고딕                           ￱￿      Ɛ  脀䀀㘀맑은 고딕                           ￱￿      Ɛ  ',null,'주관부처: 부산광역시청 일자리창업과 (051-888-4389)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (186,'ABU0062','취업연수생 고용사업','부산시 거주 청년 미취업자에게 취업의지와 능력을 상실하지 않도록 공공부문 연수기회를 통한 취업지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만29세(‘82.1.1이후 출생) 이하 고졸이상(졸업예정자 포함) 미취업자로서

- 졸업 후 5년 이내인 자

※ 공고일 현재 주민등록초본 상 주소가 부산광역시인 자에 한해 지원가능

- 우선선발 기준

1) 취약계층(저소득층, 국가유공자, 한부모 가정 등), 국가유공자

2) 최근 졸업(예정)자

* 졸업예정자는 2019년 2월 졸업자에 한함
11) 부산시, 정부일자리사업 미경험자(단기 경험자 蠀䀀㜀MingLiU                            ̾     ','부산시 거주 청년 미취업자에게 취업의지와 능력을 상실하지 않도록 공공부문 연수기회를 통한 취업지원

- 연수기간 : 2019. 3. 4. (월) ∼ 2019. 6. 7. (금) ▷ 14주간

* 예산 사정에 따라 연수기간은 조정될 수 있음

- 연수장소 : 이력사항 등을 고려하여 적의 배치

1) 부산광역시청, 시의회, 인재개발원, 건설본부
10) 부산시 산하 공사·공단, 출자·출연기관, 시민단체 등

- 연수내용 : 행정업무지원, 직장체험, 현장실습(                                                                                                     ￱￿      Ɛ  脀䀀㜀맑은 고딕                              Ǚ  ￱￿      Ɛ   䀀㜀Courier New                        ̀  ￱￿      Ɛ  蠀䀀㜀MingLiU                            ',null,'주관부처: 부산광역시청 일자리창업과 (051-888-4390)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (187,'ADJ0001','청년취업 희망카드','갈수록 악화되는 청년들에게 취업에 필요한 교육비, 최소한의 활동비를 지원, 청년들이 희망하고 하고 싶은 직업 선택의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 18세~34세

- 대전시 6개월 이상 주민등록자, 졸업,자퇴후 2년이 경과한 미취업청년(졸업년도 재학생, 휴학생포함)

  * 최종학력 기준 : 고등학교‧대학(교)‧대학원 중 ‘17년 2월 졸업자까지 해당 (’18 ~ ‘19년 졸업자는 신청 불가) 

  ※ 단, ’17년도 졸업자 중 2월 이후 졸업한 경우, 신청월 기준 졸업증명서상 졸업일로 기간을 산정하여 졸업 후 2년 경과 시 신청할 수 있음, 가구 중위소득 150% 미만인 자

- 고교 졸업,대졸 예정,대학 졸업

- 미취업자,기타(대학졸업년도 재학생(휴학생포함) )','갈수록 악화되는 청년들에게 취업에 필요한 교육비, 최소한의 활동비를 지원, 청년들이 희망하고 하고 싶은 직업 선택의 기회 제공

- 최대 300만원 / 월 50만원×6개월, 지원금 수급 중 취업 시 50만원 지원(교육비, 면접비, 교통비, 도서구입비, 자격증 취득접수비 등), 구직활동과 관련된 모든 항목 지원 - 직접비(학원수강료, 교재구입비 등), 간접비(식비, 교통비 등)

- 2500명 규모로 지원

- 지원금 수급 중 취업하고, 취업 후 3개월 근속 시 취업성공금 50만원 지급','대전경제통상진흥원 청년취업희망카드 신청 홈페이지에서 온라인 신청후 구비서류 제출

- http://youthpassdaejeon.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 최정순 주무관 (042-270-0831)
운영기관: (재)경제통상진흥원 공기관대행사업 수행 대전경제통상진흥원 청년인력관리센터 (042-719-8325~8)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (188,'ADJ0002','대전형 청년내일채움공제 지원','청년 미취업자의 중소·중견기업 청년고용을 유도하고, 취업한 청년근로자의 장기재직 촉진을 위한 근로자 자산형성 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 기업 : 대전시 소재 중소․중견기업 중 상시근로자 5인 이상 기업 

- 청년 : 만15~34세 이하로 인턴제 참여 후 정규직으로 전환한 대전시 거주 

   ※(주소지 기준)청년/* 군필자의 경우 복무기간에 비례하여 연령 연동 적용(만39세 이하) 

- 인턴근로자가 정규직 전환 후 고용부“청년공제”가입 기업지원','청년 미취업자의 중소·중견기업 청년고용을 유도하고, 취업한 청년근로자의 장기재직 촉진을 위한 근로자 자산형성 지원, 지역청년 고용여건 개선을 위해 고용노동부에서 시행중인 청년내일채움 공제사업을 연계 “대전형 청년내일채움공제”로 추진, 청년일자리 창출 및 기업의 인력난 해소를 위한 사업.

- 기업지원금 ·지원금액 : 근로자 1인당 180만원 지원(정규직 채용지원금) 

- 청년지원금(대전형 청년내일채움공제) ·납입금액 (청 년) 100만원 / 정부기본형 공제완료 후, 1년간 12개월 분할 납부 (대전시) 300만원 / 대전형 청년공제 가입 후 , 추가 1년 본인부담금 납입 완료 시 지원 

- 청년인턴의 정규직 전환 근로자에게 2년 근무시 1,600만원(정부기본형) 3년 근무시 2,000만원(대전형) 청년내일채움공제 적립 / 개인적립금 100만원 + 지원금 300만원

- 200 규모로 지원

- 정부기본형(2년) : 1,600만원+a(이자)(=근로자300+기업400+정부900) 

- 대전형(2+1년): 2,000만원+a(이자)(=정부기본형1,600+근로자100+대전시300)','대전광역시 홈페이지 공고

- https://www.daejeon.go.kr/drh/board/boardNormalView.do?boardId=normal_0096&menuSeq=1480&ntatcSeq=1102272139에서 온라인 신청 가능','주관부처: 대전광역시청 일자리노동경제과 일자리지원팀 유지흔주무관 (042-270-2673)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (189,'ADJ0003','대전형 중소기업 내일채움공제 지원','중소기업 내일채움공제 가입 지원으로 근로자 소득증가, 장기 근속 유도로 청년실업률 해소 및 지역경제 활성화 기여','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 15세 ~ 만39세

- 중소기업 내일채움공제 참여 중인 대전 청년

- 미취업자



아래의 요건에 해당하는 기업들이 지원할 수 있습니다.

- 중소기업, 중견기업','중소기업 내일채움공제 가입 지원으로 근로자 소득증가, 장기 근속 유도로 청년실업률 해소 및 지역경제 활성화 기여 , 지역 중소·중견기업에 근무하는 청년들의 장기재직과 자산형성 지원을 통해 기업의 인력난 해소 및 경쟁력 강화

- 공제가입 기업주의 부담금 중 1인당 월 15만원 지원(5년후 근로자 수령금액 : 2,400만원 + 1.57% 연복리 / 대전시 900만원 지원) 

- 공제 가입기업이 기업 부담금 전액을 매월 우선 납입하고, 정상 납입한 기간분에 대해 대전시 지원금을 분기별 정산하여 기업계좌로 지급 

- 지원가능 인원 : 기업별 매년 5인까지 지원 가능 근로자 1인당 매월 공제가입 기업부담금의 50% 15만원 지원 

  ※ 중소기업 내일채움공제 가입일로부터 5년간 지원

- 200명 규모로 지원','대전광역시 홈페이지 공고

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 일자리노동경제과 일자리지원팀 유지흔주무관 (042-270-2673)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (190,'ADJ0004','청년희망통장','대전 거주 저소득 근로 청년 자산 형성 지원 (3년간 540만원 저축시 1100만원)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 18세 이상 만 39세 이하

- 6개월 이상 대전시에 주민등록을 둔 지역 저소득 근로 청년 500명(임금근로자 또는 사업소득자), 가구중위소득 120%미만인자
- 재직자, 자영업자','높은 생활비, 대출 등으로 경제적 어려움을 겪는 저소득 근로 청년에게 미래 설계와 자립을 위한 목돈 마련의 기회 제공 및 근로의지 고취, 자립을 위한 자산형성 기여, 지역 중소기업 취업후 대전정착 유도 대전광역시 거주 저소득 근로 청년이 매월 15만원을 저축하면 동일한 금액의 자립지원금을 시 재원으로 매칭 적립하여 3년 후 본인저축액의 두 배 금액과 이자를 함께 지급하여 약 1,100만원이 적립되는 통장으로, 일하는 청년의 근로의지와 취업의지 고취, 자산형성을 지원합니다. 

- 교육비, 주거비, 결혼자금, 창업, 대출금 상환 등 자립기반 조성 목적

- 3년간 지원 대상자와 대전시가 매월 15만원씩 1:1로 저축(3년 만기 도래 시 이자 포함 약 1,100만원 목돈 제공)

- 500명 규모로 지원','주민등록 소재지 동 주민센터 방문 후 본인 신청(우편접수 불가). 대리신청의 경우 배우자, 1촌 이내 직계존비속, 형제/자매로 한정. 신분증 지참

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 최정순 주무관 (042-270-0831)
운영기관: (재)경제통상진흥원 공기관대행사업 수행 (042-719-8325~8)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (191,'ADJ0005','청년기숙사(가칭청년하우스) 조성','대학에서 활용도가 저조한 유학생 기숙사 누리관을 청년 기숙사로 전환하여 청년의 주거 안정 및 지역 기업의 애로사항 해결','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 대전지역 중소ㆍ벤처 기업에 취업한 사회초년생','대학에서 활용도가 저조한 유학생 기숙사 누리관을 청년 기숙사로 전환하여 청년의 주거 안정 및 지역 기업의 애로사항 해결

- 청년 근로자 주거 안정을 위해 기 운영 중인 외국인 기숙사 누리관 건물지분을 공유재산으로 취득하여 청년기숙사로 조성

- 기존 외국인 유학생 기숙사를 대전 근로청년 기숙사로 전환 

- 대학별 기숙사 확충에 따라 누리관 공실률 및 분담금 부담 지속 증가','기숙사 매입 및 리모델링 이후 추후 모집 공고를 통한 신청

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 청년정책과 김은정 주무관 (042-270-0823)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (192,'ADJ0006','지역산업 맞춤형 일자리 창출지원','지역의 고용문제 해결을 위해 지역 고용관련 단체 등과 컨소시엄을 구성, 지역․산업 특성에 맞는 일자리창출 사업 발굴 추진(고용노동부 공모사업)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시에 거주하는 미취업자 및 이에 준하는자','지역의 고용문제 해결을 위해 지역 고용관련 단체 등과 컨소시엄을 구성, 지역․산업 특성에 맞는 일자리창출 사업 발굴 추진(고용노동부 공모사업)

- 자치단체와 지역 내 고용 관련 비영리법인 및 단체가 컨소시엄으로 참여하여 지역 특성에 적합한 일자리 사업을 제안하면, 고용부에서 선정, 지원(지방분권형 공모사업)

- 지역 내 비영리단체 및 법인 등과 컨소시엄을 구성하여 교육․훈련, 창업․창직, 기업지원, 고용서비스 개선 사업 등을 지원(창업 간접지원비, 교육 및 취․창업 컨설팅 등)

- 비영리기관과 협조체계를 구축하여 지역․산업 특성에 맞는 일자리창출 사업 발굴 

- 지역․산업별 특성에 맞는 일자리창출 기반사업 및 일자리 질 개선 사업 추진','지자체와 지역 내 비영리단체․법인 등 컨소시엄 구성 참여

- http://www.reis.or.kr/main/main.do에서 온라인 신청 가능','주관부처: 대전광역시 일자리노동경제과 박경희 주무관 (042-270-2662)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (193,'ADJ0007','청년 일자리 매칭지원 내손을 잡아','지역 내 중소벤처기업과 청년구직자 간 스킨십 만남의 장으로 채용 문화 개선(스펙 초월 혁신적 채용시스템 도입)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시에 거주하는 취업을 희망하는 구직자 누구나

- (사업장) 대전시 전 기업체 /(참여대상) 청년구직자','지역 내 중소벤처기업과 청년구직자 간 스킨십 만남의 장으로 채용 문화 개선(스펙 초월 혁신적 채용시스템 도입)

- 대전지역 우수강소 기업들이 청년일자리를 공동으로 마련하고 학력, 학점 등의 스펙을 초월한 혁신적인 방법의 채용시스템을 도입하여, 청년들에게 우수 강소기업에 대한 기업 인지도 향상 및 안정적 일자리 제공

- 인력매칭지원팀 운영, 대학생 홍보단 운영, 채용기업 발굴, 기업탐방, 채용 프로젝트(면접 프로그램·면접비 지원·인(적)성 검사 등) 지원, 청년혁신 JOB캠프, 기업탐방, 취업설명회, 토크콘서트, 채용설명회

- 250(취업인원) 규모로 지원

- 청년구직자 홍보 : 대학생 및 청년구직자로 지역의 우수인재 모집 - 청년 구직자와 기업이 함께하는 단계적 채용 프로그램','대전광역시 홈페이지 공고

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 일자리노동경제과 일자리지원팀 안재영주무관 (270-2672)
운영기관: 대전경제통상진흥원 청년인력관리센터 배익균(042-719-8337)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (194,'ADJ0008','청년창업 지원카드','대전 거주 초기 창업 청년들에게 창업비용을 지원 (월 30만원X6개월)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 신청일 기준 대전시에 주민등록이 되어있는 18세 ~ 39세의 청년 창업가 300명 내외 

- 대전시에서 창업 후 3년 이내, 연 매출액 2억원 이하의 업체를 운영 중인 자 

※ 창업 1년 미만인 경우 부가세 신고액을 월매출액으로 환산','청년들이 창업후 경제적 여건 등으로 어려움을 겪고있어, 창업성공 숙성기간(2~3년)동안 생존할 수 있도록 최소한의 지원필요

- 1인당 300만원 창업 비용 지원(50만원×6개월×300명)(직접 사업비를 제외한 교통비, 식비, 제품홍보, 상담활동비 등)

- 300명 규모로 지원

- 포인트차감 및 환급 병행(체크카드 선(先)사용 후(後)지원)','1차 서류 선발 / 2차 별도위원회 구성, 선정심의

- 대전시 거주기간, 나이, 창업기간, 매출액 등 항목 평가후 최고득점자 330명 선정(대상자 300명, 예비 30명)

- http://www.djstart.or.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 이루리주무관 (042-270-0832)
운영기관: 대전경제통상진흥원 청년창업지원카드 담당 이성호책임(042-719-8341)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (195,'ADJ0009','지역관광 청년일꾼 채용','미취업 청년을 채용한 관광사업체 지원으로 기업의 청년 채용 유도 및 지속적인 채용 관리로 안정적인 직장생활 지원','연령기준(공고일 기준 만 18세-39세), 미취업 및 이에 준하는 자, 대전광역시에 주민등록이 되어 있는자를 채용한 사업체','청년 채용 인건비, 지역정착 주거비 등 지원','공모를 통한 모집','주관부처: 대전광역시청 문화체육관광국 관광마케팅과 이기남주무관 (042-270-3972)
운영기관: 대전마케팅공사 관광사업팀 김나연 (042-250-1234)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (196,'ADJ0010','청년매입임대주택 공급','청년들의 주거안정을 위해 즉시입주가 가능하고 안정적으로 거주할 수 있는 청년매입임대주택을 공급','만 19세 ∼ 39세

- 대전시에 거주하면서 저소득 청년(도시근로자 월평균소득 100%이하의 대학생 및 취준생(졸업2년이내))','공공주택사업자가 대학가와 역세권 지역 기존주택을 매입한 후 개·보수하여 저소득 청년에게 시세 30% 수준으로 임대','대전도시공사 홈페이지 공고','주관부처: 대전도시공사 고객지원처 주거복지팀 정석 (042-530-9354)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (197,'ADJ0011','청년취업 희망카드','갈수록 악화되는 청년들에게 취업에 필요한 교육비, 최소한의 활동비를 지원, 청년들이 희망하고 하고 싶은 직업 선택의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 18세~34세

- 대전시 6개월 이상 주민등록자, 졸업,자퇴후 2년이 경과한 미취업청년(졸업년도 재학생, 휴학생포함)

  * 최종학력 기준 : 고등학교‧대학(교)‧대학원 중 ‘17년 2월 졸업자까지 해당 (’18 ~ ‘19년 졸업자는 신청 불가) 

  ※ 단, ’17년도 졸업자 중 2월 이후 졸업한 경우, 신청월 기준 졸업증명서상 졸업일로 기간을 산정하여 졸업 후 2년 경과 시 신청할 수 있음, 가구 중위소득 150% 미만인 자

- 고교 졸업,대졸 예정,대학 졸업

- 미취업자,기타(대학졸업년도 재학생(휴학생포함) )','갈수록 악화되는 청년들에게 취업에 필요한 교육비, 최소한의 활동비를 지원, 청년들이 희망하고 하고 싶은 직업 선택의 기회 제공

- 최대 300만원 / 월 50만원×6개월, 지원금 수급 중 취업 시 50만원 지원(교육비, 면접비, 교통비, 도서구입비, 자격증 취득접수비 등), 구직활동과 관련된 모든 항목 지원 - 직접비(학원수강료, 교재구입비 등), 간접비(식비, 교통비 등)

- 2500명 규모로 지원

- 지원금 수급 중 취업하고, 취업 후 3개월 근속 시 취업성공금 50만원 지급','대전경제통상진흥원 청년취업희망카드 신청 홈페이지에서 온라인 신청후 구비서류 제출

- http://youthpassdaejeon.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 최정순 주무관 (042-270-0831)
운영기관: (재)경제통상진흥원 공기관대행사업 수행 대전경제통상진흥원 청년인력관리센터 (042-719-8325~8)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (198,'ADJ0012','대전형 청년내일채움공제 지원','청년 미취업자의 중소·중견기업 청년고용을 유도하고, 취업한 청년근로자의 장기재직 촉진을 위한 근로자 자산형성 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 기업 : 대전시 소재 중소․중견기업 중 상시근로자 5인 이상 기업 

- 청년 : 만15~34세 이하로 인턴제 참여 후 정규직으로 전환한 대전시 거주 

   ※(주소지 기준)청년/* 군필자의 경우 복무기간에 비례하여 연령 연동 적용(만39세 이하) 

- 인턴근로자가 정규직 전환 후 고용부“청년공제”가입 기업지원','청년 미취업자의 중소·중견기업 청년고용을 유도하고, 취업한 청년근로자의 장기재직 촉진을 위한 근로자 자산형성 지원, 지역청년 고용여건 개선을 위해 고용노동부에서 시행중인 청년내일채움 공제사업을 연계 “대전형 청년내일채움공제”로 추진, 청년일자리 창출 및 기업의 인력난 해소를 위한 사업.

- 기업지원금 ·지원금액 : 근로자 1인당 180만원 지원(정규직 채용지원금) 

- 청년지원금(대전형 청년내일채움공제) ·납입금액 (청 년) 100만원 / 정부기본형 공제완료 후, 1년간 12개월 분할 납부 (대전시) 300만원 / 대전형 청년공제 가입 후 , 추가 1년 본인부담금 납입 완료 시 지원 

- 청년인턴의 정규직 전환 근로자에게 2년 근무시 1,600만원(정부기본형) 3년 근무시 2,000만원(대전형) 청년내일채움공제 적립 / 개인적립금 100만원 + 지원금 300만원

- 200 규모로 지원

- 정부기본형(2년) : 1,600만원+a(이자)(=근로자300+기업400+정부900) 

- 대전형(2+1년): 2,000만원+a(이자)(=정부기본형1,600+근로자100+대전시300)','대전광역시 홈페이지 공고

- https://www.daejeon.go.kr/drh/board/boardNormalView.do?boardId=normal_0096&menuSeq=1480&ntatcSeq=1102272139에서 온라인 신청 가능','주관부처: 대전광역시청 일자리노동경제과 일자리지원팀 유지흔주무관 (042-270-2673)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (199,'ADJ0013','대전형 중소기업 내일채움공제 지원','중소기업 내일채움공제 가입 지원으로 근로자 소득증가, 장기 근속 유도로 청년실업률 해소 및 지역경제 활성화 기여','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 15세 ~ 만39세

- 중소기업 내일채움공제 참여 중인 대전 청년

- 미취업자



아래의 요건에 해당하는 기업들이 지원할 수 있습니다.

- 중소기업, 중견기업','중소기업 내일채움공제 가입 지원으로 근로자 소득증가, 장기 근속 유도로 청년실업률 해소 및 지역경제 활성화 기여 , 지역 중소·중견기업에 근무하는 청년들의 장기재직과 자산형성 지원을 통해 기업의 인력난 해소 및 경쟁력 강화

- 공제가입 기업주의 부담금 중 1인당 월 15만원 지원(5년후 근로자 수령금액 : 2,400만원 + 1.57% 연복리 / 대전시 900만원 지원) 

- 공제 가입기업이 기업 부담금 전액을 매월 우선 납입하고, 정상 납입한 기간분에 대해 대전시 지원금을 분기별 정산하여 기업계좌로 지급 

- 지원가능 인원 : 기업별 매년 5인까지 지원 가능 근로자 1인당 매월 공제가입 기업부담금의 50% 15만원 지원 

  ※ 중소기업 내일채움공제 가입일로부터 5년간 지원

- 200명 규모로 지원','대전광역시 홈페이지 공고

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 일자리노동경제과 일자리지원팀 유지흔주무관 (042-270-2673)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (200,'ADJ0014','청년희망통장','대전 거주 저소득 근로 청년 자산 형성 지원 (3년간 540만원 저축시 1100만원)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 18세 이상 만 39세 이하

- 6개월 이상 대전시에 주민등록을 둔 지역 저소득 근로 청년 500명(임금근로자 또는 사업소득자), 가구중위소득 120%미만인자
- 재직자, 자영업자','높은 생활비, 대출 등으로 경제적 어려움을 겪는 저소득 근로 청년에게 미래 설계와 자립을 위한 목돈 마련의 기회 제공 및 근로의지 고취, 자립을 위한 자산형성 기여, 지역 중소기업 취업후 대전정착 유도 대전광역시 거주 저소득 근로 청년이 매월 15만원을 저축하면 동일한 금액의 자립지원금을 시 재원으로 매칭 적립하여 3년 후 본인저축액의 두 배 금액과 이자를 함께 지급하여 약 1,100만원이 적립되는 통장으로, 일하는 청년의 근로의지와 취업의지 고취, 자산형성을 지원합니다. 

- 교육비, 주거비, 결혼자금, 창업, 대출금 상환 등 자립기반 조성 목적

- 3년간 지원 대상자와 대전시가 매월 15만원씩 1:1로 저축(3년 만기 도래 시 이자 포함 약 1,100만원 목돈 제공)

- 500명 규모로 지원','주민등록 소재지 동 주민센터 방문 후 본인 신청(우편접수 불가). 대리신청의 경우 배우자, 1촌 이내 직계존비속, 형제/자매로 한정. 신분증 지참

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 최정순 주무관 (042-270-0831)
운영기관: (재)경제통상진흥원 공기관대행사업 수행 (042-719-8325~8)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (201,'ADJ0015','청년기숙사(가칭청년하우스) 조성','대학에서 활용도가 저조한 유학생 기숙사 누리관을 청년 기숙사로 전환하여 청년의 주거 안정 및 지역 기업의 애로사항 해결','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 대전지역 중소ㆍ벤처 기업에 취업한 사회초년생','대학에서 활용도가 저조한 유학생 기숙사 누리관을 청년 기숙사로 전환하여 청년의 주거 안정 및 지역 기업의 애로사항 해결

- 청년 근로자 주거 안정을 위해 기 운영 중인 외국인 기숙사 누리관 건물지분을 공유재산으로 취득하여 청년기숙사로 조성

- 기존 외국인 유학생 기숙사를 대전 근로청년 기숙사로 전환 

- 대학별 기숙사 확충에 따라 누리관 공실률 및 분담금 부담 지속 증가','기숙사 매입 및 리모델링 이후 추후 모집 공고를 통한 신청

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 청년정책과 김은정 주무관 (042-270-0823)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (202,'ADJ0016','지역산업 맞춤형 일자리 창출지원','지역의 고용문제 해결을 위해 지역 고용관련 단체 등과 컨소시엄을 구성, 지역․산업 특성에 맞는 일자리창출 사업 발굴 추진(고용노동부 공모사업)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시에 거주하는 미취업자 및 이에 준하는자','지역의 고용문제 해결을 위해 지역 고용관련 단체 등과 컨소시엄을 구성, 지역․산업 특성에 맞는 일자리창출 사업 발굴 추진(고용노동부 공모사업)

- 자치단체와 지역 내 고용 관련 비영리법인 및 단체가 컨소시엄으로 참여하여 지역 특성에 적합한 일자리 사업을 제안하면, 고용부에서 선정, 지원(지방분권형 공모사업)

- 지역 내 비영리단체 및 법인 등과 컨소시엄을 구성하여 교육․훈련, 창업․창직, 기업지원, 고용서비스 개선 사업 등을 지원(창업 간접지원비, 교육 및 취․창업 컨설팅 등)

- 비영리기관과 협조체계를 구축하여 지역․산업 특성에 맞는 일자리창출 사업 발굴 

- 지역․산업별 특성에 맞는 일자리창출 기반사업 및 일자리 질 개선 사업 추진','지자체와 지역 내 비영리단체․법인 등 컨소시엄 구성 참여

- http://www.reis.or.kr/main/main.do에서 온라인 신청 가능','주관부처: 대전광역시 일자리노동경제과 박경희 주무관 (042-270-2662)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (203,'ADJ0017','청년 일자리 매칭지원 내손을 잡아','지역 내 중소벤처기업과 청년구직자 간 스킨십 만남의 장으로 채용 문화 개선(스펙 초월 혁신적 채용시스템 도입)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시에 거주하는 취업을 희망하는 구직자 누구나

- (사업장) 대전시 전 기업체 /(참여대상) 청년구직자','지역 내 중소벤처기업과 청년구직자 간 스킨십 만남의 장으로 채용 문화 개선(스펙 초월 혁신적 채용시스템 도입)

- 대전지역 우수강소 기업들이 청년일자리를 공동으로 마련하고 학력, 학점 등의 스펙을 초월한 혁신적인 방법의 채용시스템을 도입하여, 청년들에게 우수 강소기업에 대한 기업 인지도 향상 및 안정적 일자리 제공

- 인력매칭지원팀 운영, 대학생 홍보단 운영, 채용기업 발굴, 기업탐방, 채용 프로젝트(면접 프로그램·면접비 지원·인(적)성 검사 등) 지원, 청년혁신 JOB캠프, 기업탐방, 취업설명회, 토크콘서트, 채용설명회

- 250(취업인원) 규모로 지원

- 청년구직자 홍보 : 대학생 및 청년구직자로 지역의 우수인재 모집 - 청년 구직자와 기업이 함께하는 단계적 채용 프로그램','대전광역시 홈페이지 공고

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 일자리노동경제과 일자리지원팀 안재영주무관 (270-2672)
운영기관: 대전경제통상진흥원 청년인력관리센터 배익균(042-719-8337)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (204,'ADJ0018','청년창업 지원카드','대전 거주 초기 창업 청년들에게 창업비용을 지원 (월 30만원X6개월)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 신청일 기준 대전시에 주민등록이 되어있는 18세 ~ 39세의 청년 창업가 300명 내외 

- 대전시에서 창업 후 3년 이내, 연 매출액 2억원 이하의 업체를 운영 중인 자 

※ 창업 1년 미만인 경우 부가세 신고액을 월매출액으로 환산','청년들이 창업후 경제적 여건 등으로 어려움을 겪고있어, 창업성공 숙성기간(2~3년)동안 생존할 수 있도록 최소한의 지원필요

- 1인당 300만원 창업 비용 지원(50만원×6개월×300명)(직접 사업비를 제외한 교통비, 식비, 제품홍보, 상담활동비 등)

- 300명 규모로 지원

- 포인트차감 및 환급 병행(체크카드 선(先)사용 후(後)지원)','1차 서류 선발 / 2차 별도위원회 구성, 선정심의

- 대전시 거주기간, 나이, 창업기간, 매출액 등 항목 평가후 최고득점자 330명 선정(대상자 300명, 예비 30명)

- http://www.djstart.or.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 이루리주무관 (042-270-0832)
운영기관: 대전경제통상진흥원 청년창업지원카드 담당 이성호책임(042-719-8341)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (205,'ADJ0019','지역관광 청년일꾼 채용','미취업 청년을 채용한 관광사업체 지원으로 기업의 청년 채용 유도 및 지속적인 채용 관리로 안정적인 직장생활 지원','연령기준(공고일 기준 만 18세-39세), 미취업 및 이에 준하는 자, 대전광역시에 주민등록이 되어 있는자를 채용한 사업체','청년 채용 인건비, 지역정착 주거비 등 지원','공모를 통한 모집','주관부처: 대전광역시청 문화체육관광국 관광마케팅과 이기남주무관 (042-270-3972)
운영기관: 대전마케팅공사 관광사업팀 김나연 (042-250-1234)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (206,'ADJ0020','청년매입임대주택 공급','청년들의 주거안정을 위해 즉시입주가 가능하고 안정적으로 거주할 수 있는 청년매입임대주택을 공급','만 19세 ∼ 39세

- 대전시에 거주하면서 저소득 청년(도시근로자 월평균소득 100%이하의 대학생 및 취준생(졸업2년이내))','공공주택사업자가 대학가와 역세권 지역 기존주택을 매입한 후 개·보수하여 저소득 청년에게 시세 30% 수준으로 임대','대전도시공사 홈페이지 공고','주관부처: 대전도시공사 고객지원처 주거복지팀 정석 (042-530-9354)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (207,'ADJ0021','청년취업 희망카드','갈수록 악화되는 청년들에게 취업에 필요한 교육비, 최소한의 활동비를 지원, 청년들이 희망하고 하고 싶은 직업 선택의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 18세~34세

- 대전시 6개월 이상 주민등록자, 졸업,자퇴후 2년이 경과한 미취업청년(졸업년도 재학생, 휴학생포함)

  * 최종학력 기준 : 고등학교‧대학(교)‧대학원 중 ‘17년 2월 졸업자까지 해당 (’18 ~ ‘19년 졸업자는 신청 불가) 

  ※ 단, ’17년도 졸업자 중 2월 이후 졸업한 경우, 신청월 기준 졸업증명서상 졸업일로 기간을 산정하여 졸업 후 2년 경과 시 신청할 수 있음, 가구 중위소득 150% 미만인 자

- 고교 졸업,대졸 예정,대학 졸업

- 미취업자,기타(대학졸업년도 재학생(휴학생포함) )','갈수록 악화되는 청년들에게 취업에 필요한 교육비, 최소한의 활동비를 지원, 청년들이 희망하고 하고 싶은 직업 선택의 기회 제공

- 최대 300만원 / 월 50만원×6개월, 지원금 수급 중 취업 시 50만원 지원(교육비, 면접비, 교통비, 도서구입비, 자격증 취득접수비 등), 구직활동과 관련된 모든 항목 지원 - 직접비(학원수강료, 교재구입비 등), 간접비(식비, 교통비 등)

- 2500명 규모로 지원

- 지원금 수급 중 취업하고, 취업 후 3개월 근속 시 취업성공금 50만원 지급','대전경제통상진흥원 청년취업희망카드 신청 홈페이지에서 온라인 신청후 구비서류 제출

- http://youthpassdaejeon.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 최정순 주무관 (042-270-0831)
운영기관: (재)경제통상진흥원 공기관대행사업 수행 대전경제통상진흥원 청년인력관리센터 (042-719-8325~8)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (208,'ADJ0022','대전형 청년내일채움공제 지원','청년 미취업자의 중소·중견기업 청년고용을 유도하고, 취업한 청년근로자의 장기재직 촉진을 위한 근로자 자산형성 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 기업 : 대전시 소재 중소․중견기업 중 상시근로자 5인 이상 기업 

- 청년 : 만15~34세 이하로 인턴제 참여 후 정규직으로 전환한 대전시 거주 

   ※(주소지 기준)청년/* 군필자의 경우 복무기간에 비례하여 연령 연동 적용(만39세 이하) 

- 인턴근로자가 정규직 전환 후 고용부“청년공제”가입 기업지원','청년 미취업자의 중소·중견기업 청년고용을 유도하고, 취업한 청년근로자의 장기재직 촉진을 위한 근로자 자산형성 지원, 지역청년 고용여건 개선을 위해 고용노동부에서 시행중인 청년내일채움 공제사업을 연계 “대전형 청년내일채움공제”로 추진, 청년일자리 창출 및 기업의 인력난 해소를 위한 사업.

- 기업지원금 ·지원금액 : 근로자 1인당 180만원 지원(정규직 채용지원금) 

- 청년지원금(대전형 청년내일채움공제) ·납입금액 (청 년) 100만원 / 정부기본형 공제완료 후, 1년간 12개월 분할 납부 (대전시) 300만원 / 대전형 청년공제 가입 후 , 추가 1년 본인부담금 납입 완료 시 지원 

- 청년인턴의 정규직 전환 근로자에게 2년 근무시 1,600만원(정부기본형) 3년 근무시 2,000만원(대전형) 청년내일채움공제 적립 / 개인적립금 100만원 + 지원금 300만원

- 200 규모로 지원

- 정부기본형(2년) : 1,600만원+a(이자)(=근로자300+기업400+정부900) 

- 대전형(2+1년): 2,000만원+a(이자)(=정부기본형1,600+근로자100+대전시300)','대전광역시 홈페이지 공고

- https://www.daejeon.go.kr/drh/board/boardNormalView.do?boardId=normal_0096&menuSeq=1480&ntatcSeq=1102272139에서 온라인 신청 가능','주관부처: 대전광역시청 일자리노동경제과 일자리지원팀 유지흔주무관 (042-270-2673)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (209,'ADJ0023','대전형 중소기업 내일채움공제 지원','중소기업 내일채움공제 가입 지원으로 근로자 소득증가, 장기 근속 유도로 청년실업률 해소 및 지역경제 활성화 기여','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 15세 ~ 만39세

- 중소기업 내일채움공제 참여 중인 대전 청년

- 미취업자



아래의 요건에 해당하는 기업들이 지원할 수 있습니다.

- 중소기업, 중견기업','중소기업 내일채움공제 가입 지원으로 근로자 소득증가, 장기 근속 유도로 청년실업률 해소 및 지역경제 활성화 기여 , 지역 중소·중견기업에 근무하는 청년들의 장기재직과 자산형성 지원을 통해 기업의 인력난 해소 및 경쟁력 강화

- 공제가입 기업주의 부담금 중 1인당 월 15만원 지원(5년후 근로자 수령금액 : 2,400만원 + 1.57% 연복리 / 대전시 900만원 지원) 

- 공제 가입기업이 기업 부담금 전액을 매월 우선 납입하고, 정상 납입한 기간분에 대해 대전시 지원금을 분기별 정산하여 기업계좌로 지급 

- 지원가능 인원 : 기업별 매년 5인까지 지원 가능 근로자 1인당 매월 공제가입 기업부담금의 50% 15만원 지원 

  ※ 중소기업 내일채움공제 가입일로부터 5년간 지원

- 200명 규모로 지원','대전광역시 홈페이지 공고

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 일자리노동경제과 일자리지원팀 유지흔주무관 (042-270-2673)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (210,'ADJ0024','청년희망통장','대전 거주 저소득 근로 청년 자산 형성 지원 (3년간 540만원 저축시 1100만원)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 18세 이상 만 39세 이하

- 6개월 이상 대전시에 주민등록을 둔 지역 저소득 근로 청년 500명(임금근로자 또는 사업소득자), 가구중위소득 120%미만인자
- 재직자, 자영업자','높은 생활비, 대출 등으로 경제적 어려움을 겪는 저소득 근로 청년에게 미래 설계와 자립을 위한 목돈 마련의 기회 제공 및 근로의지 고취, 자립을 위한 자산형성 기여, 지역 중소기업 취업후 대전정착 유도 대전광역시 거주 저소득 근로 청년이 매월 15만원을 저축하면 동일한 금액의 자립지원금을 시 재원으로 매칭 적립하여 3년 후 본인저축액의 두 배 금액과 이자를 함께 지급하여 약 1,100만원이 적립되는 통장으로, 일하는 청년의 근로의지와 취업의지 고취, 자산형성을 지원합니다. 

- 교육비, 주거비, 결혼자금, 창업, 대출금 상환 등 자립기반 조성 목적

- 3년간 지원 대상자와 대전시가 매월 15만원씩 1:1로 저축(3년 만기 도래 시 이자 포함 약 1,100만원 목돈 제공)

- 500명 규모로 지원','주민등록 소재지 동 주민센터 방문 후 본인 신청(우편접수 불가). 대리신청의 경우 배우자, 1촌 이내 직계존비속, 형제/자매로 한정. 신분증 지참

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 최정순 주무관 (042-270-0831)
운영기관: (재)경제통상진흥원 공기관대행사업 수행 (042-719-8325~8)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (211,'ADJ0025','청년기숙사(가칭청년하우스) 조성','대학에서 활용도가 저조한 유학생 기숙사 누리관을 청년 기숙사로 전환하여 청년의 주거 안정 및 지역 기업의 애로사항 해결','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 대전지역 중소ㆍ벤처 기업에 취업한 사회초년생','대학에서 활용도가 저조한 유학생 기숙사 누리관을 청년 기숙사로 전환하여 청년의 주거 안정 및 지역 기업의 애로사항 해결

- 청년 근로자 주거 안정을 위해 기 운영 중인 외국인 기숙사 누리관 건물지분을 공유재산으로 취득하여 청년기숙사로 조성

- 기존 외국인 유학생 기숙사를 대전 근로청년 기숙사로 전환 

- 대학별 기숙사 확충에 따라 누리관 공실률 및 분담금 부담 지속 증가','기숙사 매입 및 리모델링 이후 추후 모집 공고를 통한 신청

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 청년정책과 김은정 주무관 (042-270-0823)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (212,'ADJ0026','지역산업 맞춤형 일자리 창출지원','지역의 고용문제 해결을 위해 지역 고용관련 단체 등과 컨소시엄을 구성, 지역․산업 특성에 맞는 일자리창출 사업 발굴 추진(고용노동부 공모사업)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시에 거주하는 미취업자 및 이에 준하는자','지역의 고용문제 해결을 위해 지역 고용관련 단체 등과 컨소시엄을 구성, 지역․산업 특성에 맞는 일자리창출 사업 발굴 추진(고용노동부 공모사업)

- 자치단체와 지역 내 고용 관련 비영리법인 및 단체가 컨소시엄으로 참여하여 지역 특성에 적합한 일자리 사업을 제안하면, 고용부에서 선정, 지원(지방분권형 공모사업)

- 지역 내 비영리단체 및 법인 등과 컨소시엄을 구성하여 교육․훈련, 창업․창직, 기업지원, 고용서비스 개선 사업 등을 지원(창업 간접지원비, 교육 및 취․창업 컨설팅 등)

- 비영리기관과 협조체계를 구축하여 지역․산업 특성에 맞는 일자리창출 사업 발굴 

- 지역․산업별 특성에 맞는 일자리창출 기반사업 및 일자리 질 개선 사업 추진','지자체와 지역 내 비영리단체․법인 등 컨소시엄 구성 참여

- http://www.reis.or.kr/main/main.do에서 온라인 신청 가능','주관부처: 대전광역시 일자리노동경제과 박경희 주무관 (042-270-2662)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (213,'ADJ0027','청년 일자리 매칭지원 내손을 잡아','지역 내 중소벤처기업과 청년구직자 간 스킨십 만남의 장으로 채용 문화 개선(스펙 초월 혁신적 채용시스템 도입)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시에 거주하는 취업을 희망하는 구직자 누구나

- (사업장) 대전시 전 기업체 /(참여대상) 청년구직자','지역 내 중소벤처기업과 청년구직자 간 스킨십 만남의 장으로 채용 문화 개선(스펙 초월 혁신적 채용시스템 도입)

- 대전지역 우수강소 기업들이 청년일자리를 공동으로 마련하고 학력, 학점 등의 스펙을 초월한 혁신적인 방법의 채용시스템을 도입하여, 청년들에게 우수 강소기업에 대한 기업 인지도 향상 및 안정적 일자리 제공

- 인력매칭지원팀 운영, 대학생 홍보단 운영, 채용기업 발굴, 기업탐방, 채용 프로젝트(면접 프로그램·면접비 지원·인(적)성 검사 등) 지원, 청년혁신 JOB캠프, 기업탐방, 취업설명회, 토크콘서트, 채용설명회

- 250(취업인원) 규모로 지원

- 청년구직자 홍보 : 대학생 및 청년구직자로 지역의 우수인재 모집 - 청년 구직자와 기업이 함께하는 단계적 채용 프로그램','대전광역시 홈페이지 공고

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 일자리노동경제과 일자리지원팀 안재영주무관 (270-2672)
운영기관: 대전경제통상진흥원 청년인력관리센터 배익균(042-719-8337)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (214,'ADJ0028','청년창업 지원카드','대전 거주 초기 창업 청년들에게 창업비용을 지원 (월 30만원X6개월)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 신청일 기준 대전시에 주민등록이 되어있는 18세 ~ 39세의 청년 창업가 300명 내외 

- 대전시에서 창업 후 3년 이내, 연 매출액 2억원 이하의 업체를 운영 중인 자 

※ 창업 1년 미만인 경우 부가세 신고액을 월매출액으로 환산','청년들이 창업후 경제적 여건 등으로 어려움을 겪고있어, 창업성공 숙성기간(2~3년)동안 생존할 수 있도록 최소한의 지원필요

- 1인당 300만원 창업 비용 지원(50만원×6개월×300명)(직접 사업비를 제외한 교통비, 식비, 제품홍보, 상담활동비 등)

- 300명 규모로 지원

- 포인트차감 및 환급 병행(체크카드 선(先)사용 후(後)지원)','1차 서류 선발 / 2차 별도위원회 구성, 선정심의

- 대전시 거주기간, 나이, 창업기간, 매출액 등 항목 평가후 최고득점자 330명 선정(대상자 300명, 예비 30명)

- http://www.djstart.or.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 이루리주무관 (042-270-0832)
운영기관: 대전경제통상진흥원 청년창업지원카드 담당 이성호책임(042-719-8341)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (215,'ADJ0029','지역관광 청년일꾼 채용','미취업 청년을 채용한 관광사업체 지원으로 기업의 청년 채용 유도 및 지속적인 채용 관리로 안정적인 직장생활 지원','연령기준(공고일 기준 만 18세-39세), 미취업 및 이에 준하는 자, 대전광역시에 주민등록이 되어 있는자를 채용한 사업체','청년 채용 인건비, 지역정착 주거비 등 지원','공모를 통한 모집','주관부처: 대전광역시청 문화체육관광국 관광마케팅과 이기남주무관 (042-270-3972)
운영기관: 대전마케팅공사 관광사업팀 김나연 (042-250-1234)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (216,'ADJ0030','청년매입임대주택 공급','청년들의 주거안정을 위해 즉시입주가 가능하고 안정적으로 거주할 수 있는 청년매입임대주택을 공급','만 19세 ∼ 39세

- 대전시에 거주하면서 저소득 청년(도시근로자 월평균소득 100%이하의 대학생 및 취준생(졸업2년이내))','공공주택사업자가 대학가와 역세권 지역 기존주택을 매입한 후 개·보수하여 저소득 청년에게 시세 30% 수준으로 임대','대전도시공사 홈페이지 공고','주관부처: 대전도시공사 고객지원처 주거복지팀 정석 (042-530-9354)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (217,'ADJ0031','청년취업 희망카드','갈수록 악화되는 청년들에게 취업에 필요한 교육비, 최소한의 활동비를 지원, 청년들이 희망하고 하고 싶은 직업 선택의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 18세~34세

- 대전시 6개월 이상 주민등록자, 졸업,자퇴후 2년이 경과한 미취업청년(졸업년도 재학생, 휴학생포함)

  * 최종학력 기준 : 고등학교‧대학(교)‧대학원 중 ‘17년 2월 졸업자까지 해당 (’18 ~ ‘19년 졸업자는 신청 불가) 

  ※ 단, ’17년도 졸업자 중 2월 이후 졸업한 경우, 신청월 기준 졸업증명서상 졸업일로 기간을 산정하여 졸업 후 2년 경과 시 신청할 수 있음, 가구 중위소득 150% 미만인 자

- 고교 졸업,대졸 예정,대학 졸업

- 미취업자,기타(대학졸업년도 재학생(휴학생포함) )','갈수록 악화되는 청년들에게 취업에 필요한 교육비, 최소한의 활동비를 지원, 청년들이 희망하고 하고 싶은 직업 선택의 기회 제공

- 최대 300만원 / 월 50만원×6개월, 지원금 수급 중 취업 시 50만원 지원(교육비, 면접비, 교통비, 도서구입비, 자격증 취득접수비 등), 구직활동과 관련된 모든 항목 지원 - 직접비(학원수강료, 교재구입비 등), 간접비(식비, 교통비 등)

- 2500명 규모로 지원

- 지원금 수급 중 취업하고, 취업 후 3개월 근속 시 취업성공금 50만원 지급','대전경제통상진흥원 청년취업희망카드 신청 홈페이지에서 온라인 신청후 구비서류 제출

- http://youthpassdaejeon.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 최정순 주무관 (042-270-0831)
운영기관: (재)경제통상진흥원 공기관대행사업 수행 대전경제통상진흥원 청년인력관리센터 (042-719-8325~8)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (218,'ADJ0032','대전형 청년내일채움공제 지원','청년 미취업자의 중소·중견기업 청년고용을 유도하고, 취업한 청년근로자의 장기재직 촉진을 위한 근로자 자산형성 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 기업 : 대전시 소재 중소․중견기업 중 상시근로자 5인 이상 기업 

- 청년 : 만15~34세 이하로 인턴제 참여 후 정규직으로 전환한 대전시 거주 

   ※(주소지 기준)청년/* 군필자의 경우 복무기간에 비례하여 연령 연동 적용(만39세 이하) 

- 인턴근로자가 정규직 전환 후 고용부“청년공제”가입 기업지원','청년 미취업자의 중소·중견기업 청년고용을 유도하고, 취업한 청년근로자의 장기재직 촉진을 위한 근로자 자산형성 지원, 지역청년 고용여건 개선을 위해 고용노동부에서 시행중인 청년내일채움 공제사업을 연계 “대전형 청년내일채움공제”로 추진, 청년일자리 창출 및 기업의 인력난 해소를 위한 사업.

- 기업지원금 ·지원금액 : 근로자 1인당 180만원 지원(정규직 채용지원금) 

- 청년지원금(대전형 청년내일채움공제) ·납입금액 (청 년) 100만원 / 정부기본형 공제완료 후, 1년간 12개월 분할 납부 (대전시) 300만원 / 대전형 청년공제 가입 후 , 추가 1년 본인부담금 납입 완료 시 지원 

- 청년인턴의 정규직 전환 근로자에게 2년 근무시 1,600만원(정부기본형) 3년 근무시 2,000만원(대전형) 청년내일채움공제 적립 / 개인적립금 100만원 + 지원금 300만원

- 200 규모로 지원

- 정부기본형(2년) : 1,600만원+a(이자)(=근로자300+기업400+정부900) 

- 대전형(2+1년): 2,000만원+a(이자)(=정부기본형1,600+근로자100+대전시300)','대전광역시 홈페이지 공고

- https://www.daejeon.go.kr/drh/board/boardNormalView.do?boardId=normal_0096&menuSeq=1480&ntatcSeq=1102272139에서 온라인 신청 가능','주관부처: 대전광역시청 일자리노동경제과 일자리지원팀 유지흔주무관 (042-270-2673)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (219,'ADJ0033','대전형 중소기업 내일채움공제 지원','중소기업 내일채움공제 가입 지원으로 근로자 소득증가, 장기 근속 유도로 청년실업률 해소 및 지역경제 활성화 기여','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 15세 ~ 만39세

- 중소기업 내일채움공제 참여 중인 대전 청년

- 미취업자



아래의 요건에 해당하는 기업들이 지원할 수 있습니다.

- 중소기업, 중견기업','중소기업 내일채움공제 가입 지원으로 근로자 소득증가, 장기 근속 유도로 청년실업률 해소 및 지역경제 활성화 기여 , 지역 중소·중견기업에 근무하는 청년들의 장기재직과 자산형성 지원을 통해 기업의 인력난 해소 및 경쟁력 강화

- 공제가입 기업주의 부담금 중 1인당 월 15만원 지원(5년후 근로자 수령금액 : 2,400만원 + 1.57% 연복리 / 대전시 900만원 지원) 

- 공제 가입기업이 기업 부담금 전액을 매월 우선 납입하고, 정상 납입한 기간분에 대해 대전시 지원금을 분기별 정산하여 기업계좌로 지급 

- 지원가능 인원 : 기업별 매년 5인까지 지원 가능 근로자 1인당 매월 공제가입 기업부담금의 50% 15만원 지원 

  ※ 중소기업 내일채움공제 가입일로부터 5년간 지원

- 200명 규모로 지원','대전광역시 홈페이지 공고

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 일자리노동경제과 일자리지원팀 유지흔주무관 (042-270-2673)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (220,'ADJ0034','청년희망통장','대전 거주 저소득 근로 청년 자산 형성 지원 (3년간 540만원 저축시 1100만원)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 18세 이상 만 39세 이하

- 6개월 이상 대전시에 주민등록을 둔 지역 저소득 근로 청년 500명(임금근로자 또는 사업소득자), 가구중위소득 120%미만인자
- 재직자, 자영업자','높은 생활비, 대출 등으로 경제적 어려움을 겪는 저소득 근로 청년에게 미래 설계와 자립을 위한 목돈 마련의 기회 제공 및 근로의지 고취, 자립을 위한 자산형성 기여, 지역 중소기업 취업후 대전정착 유도 대전광역시 거주 저소득 근로 청년이 매월 15만원을 저축하면 동일한 금액의 자립지원금을 시 재원으로 매칭 적립하여 3년 후 본인저축액의 두 배 금액과 이자를 함께 지급하여 약 1,100만원이 적립되는 통장으로, 일하는 청년의 근로의지와 취업의지 고취, 자산형성을 지원합니다. 

- 교육비, 주거비, 결혼자금, 창업, 대출금 상환 등 자립기반 조성 목적

- 3년간 지원 대상자와 대전시가 매월 15만원씩 1:1로 저축(3년 만기 도래 시 이자 포함 약 1,100만원 목돈 제공)

- 500명 규모로 지원','주민등록 소재지 동 주민센터 방문 후 본인 신청(우편접수 불가). 대리신청의 경우 배우자, 1촌 이내 직계존비속, 형제/자매로 한정. 신분증 지참

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 최정순 주무관 (042-270-0831)
운영기관: (재)경제통상진흥원 공기관대행사업 수행 (042-719-8325~8)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (221,'ADJ0035','청년기숙사(가칭청년하우스) 조성','대학에서 활용도가 저조한 유학생 기숙사 누리관을 청년 기숙사로 전환하여 청년의 주거 안정 및 지역 기업의 애로사항 해결','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 대전지역 중소ㆍ벤처 기업에 취업한 사회초년생','대학에서 활용도가 저조한 유학생 기숙사 누리관을 청년 기숙사로 전환하여 청년의 주거 안정 및 지역 기업의 애로사항 해결

- 청년 근로자 주거 안정을 위해 기 운영 중인 외국인 기숙사 누리관 건물지분을 공유재산으로 취득하여 청년기숙사로 조성

- 기존 외국인 유학생 기숙사를 대전 근로청년 기숙사로 전환 

- 대학별 기숙사 확충에 따라 누리관 공실률 및 분담금 부담 지속 증가','기숙사 매입 및 리모델링 이후 추후 모집 공고를 통한 신청

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 청년정책과 김은정 주무관 (042-270-0823)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (222,'ADJ0036','지역산업 맞춤형 일자리 창출지원','지역의 고용문제 해결을 위해 지역 고용관련 단체 등과 컨소시엄을 구성, 지역․산업 특성에 맞는 일자리창출 사업 발굴 추진(고용노동부 공모사업)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시에 거주하는 미취업자 및 이에 준하는자','지역의 고용문제 해결을 위해 지역 고용관련 단체 등과 컨소시엄을 구성, 지역․산업 특성에 맞는 일자리창출 사업 발굴 추진(고용노동부 공모사업)

- 자치단체와 지역 내 고용 관련 비영리법인 및 단체가 컨소시엄으로 참여하여 지역 특성에 적합한 일자리 사업을 제안하면, 고용부에서 선정, 지원(지방분권형 공모사업)

- 지역 내 비영리단체 및 법인 등과 컨소시엄을 구성하여 교육․훈련, 창업․창직, 기업지원, 고용서비스 개선 사업 등을 지원(창업 간접지원비, 교육 및 취․창업 컨설팅 등)

- 비영리기관과 협조체계를 구축하여 지역․산업 특성에 맞는 일자리창출 사업 발굴 

- 지역․산업별 특성에 맞는 일자리창출 기반사업 및 일자리 질 개선 사업 추진','지자체와 지역 내 비영리단체․법인 등 컨소시엄 구성 참여

- http://www.reis.or.kr/main/main.do에서 온라인 신청 가능','주관부처: 대전광역시 일자리노동경제과 박경희 주무관 (042-270-2662)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (223,'ADJ0037','청년 일자리 매칭지원 내손을 잡아','지역 내 중소벤처기업과 청년구직자 간 스킨십 만남의 장으로 채용 문화 개선(스펙 초월 혁신적 채용시스템 도입)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시에 거주하는 취업을 희망하는 구직자 누구나

- (사업장) 대전시 전 기업체 /(참여대상) 청년구직자','지역 내 중소벤처기업과 청년구직자 간 스킨십 만남의 장으로 채용 문화 개선(스펙 초월 혁신적 채용시스템 도입)

- 대전지역 우수강소 기업들이 청년일자리를 공동으로 마련하고 학력, 학점 등의 스펙을 초월한 혁신적인 방법의 채용시스템을 도입하여, 청년들에게 우수 강소기업에 대한 기업 인지도 향상 및 안정적 일자리 제공

- 인력매칭지원팀 운영, 대학생 홍보단 운영, 채용기업 발굴, 기업탐방, 채용 프로젝트(면접 프로그램·면접비 지원·인(적)성 검사 등) 지원, 청년혁신 JOB캠프, 기업탐방, 취업설명회, 토크콘서트, 채용설명회

- 250(취업인원) 규모로 지원

- 청년구직자 홍보 : 대학생 및 청년구직자로 지역의 우수인재 모집 - 청년 구직자와 기업이 함께하는 단계적 채용 프로그램','대전광역시 홈페이지 공고

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 일자리노동경제과 일자리지원팀 안재영주무관 (270-2672)
운영기관: 대전경제통상진흥원 청년인력관리센터 배익균(042-719-8337)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (224,'ADJ0038','청년창업 지원카드','대전 거주 초기 창업 청년들에게 창업비용을 지원 (월 30만원X6개월)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 신청일 기준 대전시에 주민등록이 되어있는 18세 ~ 39세의 청년 창업가 300명 내외 

- 대전시에서 창업 후 3년 이내, 연 매출액 2억원 이하의 업체를 운영 중인 자 

※ 창업 1년 미만인 경우 부가세 신고액을 월매출액으로 환산','청년들이 창업후 경제적 여건 등으로 어려움을 겪고있어, 창업성공 숙성기간(2~3년)동안 생존할 수 있도록 최소한의 지원필요

- 1인당 300만원 창업 비용 지원(50만원×6개월×300명)(직접 사업비를 제외한 교통비, 식비, 제품홍보, 상담활동비 등)

- 300명 규모로 지원

- 포인트차감 및 환급 병행(체크카드 선(先)사용 후(後)지원)','1차 서류 선발 / 2차 별도위원회 구성, 선정심의

- 대전시 거주기간, 나이, 창업기간, 매출액 등 항목 평가후 최고득점자 330명 선정(대상자 300명, 예비 30명)

- http://www.djstart.or.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 이루리주무관 (042-270-0832)
운영기관: 대전경제통상진흥원 청년창업지원카드 담당 이성호책임(042-719-8341)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (225,'ADJ0039','지역관광 청년일꾼 채용','미취업 청년을 채용한 관광사업체 지원으로 기업의 청년 채용 유도 및 지속적인 채용 관리로 안정적인 직장생활 지원','연령기준(공고일 기준 만 18세-39세), 미취업 및 이에 준하는 자, 대전광역시에 주민등록이 되어 있는자를 채용한 사업체','청년 채용 인건비, 지역정착 주거비 등 지원','공모를 통한 모집','주관부처: 대전광역시청 문화체육관광국 관광마케팅과 이기남주무관 (042-270-3972)
운영기관: 대전마케팅공사 관광사업팀 김나연 (042-250-1234)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (226,'ADJ0040','청년매입임대주택 공급','청년들의 주거안정을 위해 즉시입주가 가능하고 안정적으로 거주할 수 있는 청년매입임대주택을 공급','만 19세 ∼ 39세

- 대전시에 거주하면서 저소득 청년(도시근로자 월평균소득 100%이하의 대학생 및 취준생(졸업2년이내))','공공주택사업자가 대학가와 역세권 지역 기존주택을 매입한 후 개·보수하여 저소득 청년에게 시세 30% 수준으로 임대','대전도시공사 홈페이지 공고','주관부처: 대전도시공사 고객지원처 주거복지팀 정석 (042-530-9354)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (227,'ADJ0041','청년취업 희망카드','갈수록 악화되는 청년들에게 취업에 필요한 교육비, 최소한의 활동비를 지원, 청년들이 희망하고 하고 싶은 직업 선택의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 18세~34세

- 대전시 6개월 이상 주민등록자, 졸업,자퇴후 2년이 경과한 미취업청년(졸업년도 재학생, 휴학생포함)

  * 최종학력 기준 : 고등학교‧대학(교)‧대학원 중 ‘17년 2월 졸업자까지 해당 (’18 ~ ‘19년 졸업자는 신청 불가) 

  ※ 단, ’17년도 졸업자 중 2월 이후 졸업한 경우, 신청월 기준 졸업증명서상 졸업일로 기간을 산정하여 졸업 후 2년 경과 시 신청할 수 있음, 가구 중위소득 150% 미만인 자

- 고교 졸업,대졸 예정,대학 졸업

- 미취업자,기타(대학졸업년도 재학생(휴학생포함) )','갈수록 악화되는 청년들에게 취업에 필요한 교육비, 최소한의 활동비를 지원, 청년들이 희망하고 하고 싶은 직업 선택의 기회 제공

- 최대 300만원 / 월 50만원×6개월, 지원금 수급 중 취업 시 50만원 지원(교육비, 면접비, 교통비, 도서구입비, 자격증 취득접수비 등), 구직활동과 관련된 모든 항목 지원 - 직접비(학원수강료, 교재구입비 등), 간접비(식비, 교통비 등)

- 2500명 규모로 지원

- 지원금 수급 중 취업하고, 취업 후 3개월 근속 시 취업성공금 50만원 지급','대전경제통상진흥원 청년취업희망카드 신청 홈페이지에서 온라인 신청후 구비서류 제출

- http://youthpassdaejeon.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 최정순 주무관 (042-270-0831)
운영기관: (재)경제통상진흥원 공기관대행사업 수행 대전경제통상진흥원 청년인력관리센터 (042-719-8325~8)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (228,'ADJ0042','대전형 청년내일채움공제 지원','청년 미취업자의 중소·중견기업 청년고용을 유도하고, 취업한 청년근로자의 장기재직 촉진을 위한 근로자 자산형성 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 기업 : 대전시 소재 중소․중견기업 중 상시근로자 5인 이상 기업 

- 청년 : 만15~34세 이하로 인턴제 참여 후 정규직으로 전환한 대전시 거주 

   ※(주소지 기준)청년/* 군필자의 경우 복무기간에 비례하여 연령 연동 적용(만39세 이하) 

- 인턴근로자가 정규직 전환 후 고용부“청년공제”가입 기업지원','청년 미취업자의 중소·중견기업 청년고용을 유도하고, 취업한 청년근로자의 장기재직 촉진을 위한 근로자 자산형성 지원, 지역청년 고용여건 개선을 위해 고용노동부에서 시행중인 청년내일채움 공제사업을 연계 “대전형 청년내일채움공제”로 추진, 청년일자리 창출 및 기업의 인력난 해소를 위한 사업.

- 기업지원금 ·지원금액 : 근로자 1인당 180만원 지원(정규직 채용지원금) 

- 청년지원금(대전형 청년내일채움공제) ·납입금액 (청 년) 100만원 / 정부기본형 공제완료 후, 1년간 12개월 분할 납부 (대전시) 300만원 / 대전형 청년공제 가입 후 , 추가 1년 본인부담금 납입 완료 시 지원 

- 청년인턴의 정규직 전환 근로자에게 2년 근무시 1,600만원(정부기본형) 3년 근무시 2,000만원(대전형) 청년내일채움공제 적립 / 개인적립금 100만원 + 지원금 300만원

- 200 규모로 지원

- 정부기본형(2년) : 1,600만원+a(이자)(=근로자300+기업400+정부900) 

- 대전형(2+1년): 2,000만원+a(이자)(=정부기본형1,600+근로자100+대전시300)','대전광역시 홈페이지 공고

- https://www.daejeon.go.kr/drh/board/boardNormalView.do?boardId=normal_0096&menuSeq=1480&ntatcSeq=1102272139에서 온라인 신청 가능','주관부처: 대전광역시청 일자리노동경제과 일자리지원팀 유지흔주무관 (042-270-2673)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (229,'ADJ0043','대전형 중소기업 내일채움공제 지원','중소기업 내일채움공제 가입 지원으로 근로자 소득증가, 장기 근속 유도로 청년실업률 해소 및 지역경제 활성화 기여','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 15세 ~ 만39세

- 중소기업 내일채움공제 참여 중인 대전 청년

- 미취업자



아래의 요건에 해당하는 기업들이 지원할 수 있습니다.

- 중소기업, 중견기업','중소기업 내일채움공제 가입 지원으로 근로자 소득증가, 장기 근속 유도로 청년실업률 해소 및 지역경제 활성화 기여 , 지역 중소·중견기업에 근무하는 청년들의 장기재직과 자산형성 지원을 통해 기업의 인력난 해소 및 경쟁력 강화

- 공제가입 기업주의 부담금 중 1인당 월 15만원 지원(5년후 근로자 수령금액 : 2,400만원 + 1.57% 연복리 / 대전시 900만원 지원) 

- 공제 가입기업이 기업 부담금 전액을 매월 우선 납입하고, 정상 납입한 기간분에 대해 대전시 지원금을 분기별 정산하여 기업계좌로 지급 

- 지원가능 인원 : 기업별 매년 5인까지 지원 가능 근로자 1인당 매월 공제가입 기업부담금의 50% 15만원 지원 

  ※ 중소기업 내일채움공제 가입일로부터 5년간 지원

- 200명 규모로 지원','대전광역시 홈페이지 공고

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 일자리노동경제과 일자리지원팀 유지흔주무관 (042-270-2673)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (230,'ADJ0044','청년희망통장','대전 거주 저소득 근로 청년 자산 형성 지원 (3년간 540만원 저축시 1100만원)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 18세 이상 만 39세 이하

- 6개월 이상 대전시에 주민등록을 둔 지역 저소득 근로 청년 500명(임금근로자 또는 사업소득자), 가구중위소득 120%미만인자
- 재직자, 자영업자','높은 생활비, 대출 등으로 경제적 어려움을 겪는 저소득 근로 청년에게 미래 설계와 자립을 위한 목돈 마련의 기회 제공 및 근로의지 고취, 자립을 위한 자산형성 기여, 지역 중소기업 취업후 대전정착 유도 대전광역시 거주 저소득 근로 청년이 매월 15만원을 저축하면 동일한 금액의 자립지원금을 시 재원으로 매칭 적립하여 3년 후 본인저축액의 두 배 금액과 이자를 함께 지급하여 약 1,100만원이 적립되는 통장으로, 일하는 청년의 근로의지와 취업의지 고취, 자산형성을 지원합니다. 

- 교육비, 주거비, 결혼자금, 창업, 대출금 상환 등 자립기반 조성 목적

- 3년간 지원 대상자와 대전시가 매월 15만원씩 1:1로 저축(3년 만기 도래 시 이자 포함 약 1,100만원 목돈 제공)

- 500명 규모로 지원','주민등록 소재지 동 주민센터 방문 후 본인 신청(우편접수 불가). 대리신청의 경우 배우자, 1촌 이내 직계존비속, 형제/자매로 한정. 신분증 지참

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 최정순 주무관 (042-270-0831)
운영기관: (재)경제통상진흥원 공기관대행사업 수행 (042-719-8325~8)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (231,'ADJ0045','청년기숙사(가칭청년하우스) 조성','대학에서 활용도가 저조한 유학생 기숙사 누리관을 청년 기숙사로 전환하여 청년의 주거 안정 및 지역 기업의 애로사항 해결','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 대전지역 중소ㆍ벤처 기업에 취업한 사회초년생','대학에서 활용도가 저조한 유학생 기숙사 누리관을 청년 기숙사로 전환하여 청년의 주거 안정 및 지역 기업의 애로사항 해결

- 청년 근로자 주거 안정을 위해 기 운영 중인 외국인 기숙사 누리관 건물지분을 공유재산으로 취득하여 청년기숙사로 조성

- 기존 외국인 유학생 기숙사를 대전 근로청년 기숙사로 전환 

- 대학별 기숙사 확충에 따라 누리관 공실률 및 분담금 부담 지속 증가','기숙사 매입 및 리모델링 이후 추후 모집 공고를 통한 신청

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 청년정책과 김은정 주무관 (042-270-0823)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (232,'ADJ0046','지역산업 맞춤형 일자리 창출지원','지역의 고용문제 해결을 위해 지역 고용관련 단체 등과 컨소시엄을 구성, 지역․산업 특성에 맞는 일자리창출 사업 발굴 추진(고용노동부 공모사업)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시에 거주하는 미취업자 및 이에 준하는자','지역의 고용문제 해결을 위해 지역 고용관련 단체 등과 컨소시엄을 구성, 지역․산업 특성에 맞는 일자리창출 사업 발굴 추진(고용노동부 공모사업)

- 자치단체와 지역 내 고용 관련 비영리법인 및 단체가 컨소시엄으로 참여하여 지역 특성에 적합한 일자리 사업을 제안하면, 고용부에서 선정, 지원(지방분권형 공모사업)

- 지역 내 비영리단체 및 법인 등과 컨소시엄을 구성하여 교육․훈련, 창업․창직, 기업지원, 고용서비스 개선 사업 등을 지원(창업 간접지원비, 교육 및 취․창업 컨설팅 등)

- 비영리기관과 협조체계를 구축하여 지역․산업 특성에 맞는 일자리창출 사업 발굴 

- 지역․산업별 특성에 맞는 일자리창출 기반사업 및 일자리 질 개선 사업 추진','지자체와 지역 내 비영리단체․법인 등 컨소시엄 구성 참여

- http://www.reis.or.kr/main/main.do에서 온라인 신청 가능','주관부처: 대전광역시 일자리노동경제과 박경희 주무관 (042-270-2662)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (233,'ADJ0047','청년 일자리 매칭지원 내손을 잡아','지역 내 중소벤처기업과 청년구직자 간 스킨십 만남의 장으로 채용 문화 개선(스펙 초월 혁신적 채용시스템 도입)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시에 거주하는 취업을 희망하는 구직자 누구나

- (사업장) 대전시 전 기업체 /(참여대상) 청년구직자','지역 내 중소벤처기업과 청년구직자 간 스킨십 만남의 장으로 채용 문화 개선(스펙 초월 혁신적 채용시스템 도입)

- 대전지역 우수강소 기업들이 청년일자리를 공동으로 마련하고 학력, 학점 등의 스펙을 초월한 혁신적인 방법의 채용시스템을 도입하여, 청년들에게 우수 강소기업에 대한 기업 인지도 향상 및 안정적 일자리 제공

- 인력매칭지원팀 운영, 대학생 홍보단 운영, 채용기업 발굴, 기업탐방, 채용 프로젝트(면접 프로그램·면접비 지원·인(적)성 검사 등) 지원, 청년혁신 JOB캠프, 기업탐방, 취업설명회, 토크콘서트, 채용설명회

- 250(취업인원) 규모로 지원

- 청년구직자 홍보 : 대학생 및 청년구직자로 지역의 우수인재 모집 - 청년 구직자와 기업이 함께하는 단계적 채용 프로그램','대전광역시 홈페이지 공고

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 일자리노동경제과 일자리지원팀 안재영주무관 (270-2672)
운영기관: 대전경제통상진흥원 청년인력관리센터 배익균(042-719-8337)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (234,'ADJ0048','청년창업 지원카드','대전 거주 초기 창업 청년들에게 창업비용을 지원 (월 30만원X6개월)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 신청일 기준 대전시에 주민등록이 되어있는 18세 ~ 39세의 청년 창업가 300명 내외 

- 대전시에서 창업 후 3년 이내, 연 매출액 2억원 이하의 업체를 운영 중인 자 

※ 창업 1년 미만인 경우 부가세 신고액을 월매출액으로 환산','청년들이 창업후 경제적 여건 등으로 어려움을 겪고있어, 창업성공 숙성기간(2~3년)동안 생존할 수 있도록 최소한의 지원필요

- 1인당 300만원 창업 비용 지원(50만원×6개월×300명)(직접 사업비를 제외한 교통비, 식비, 제품홍보, 상담활동비 등)

- 300명 규모로 지원

- 포인트차감 및 환급 병행(체크카드 선(先)사용 후(後)지원)','1차 서류 선발 / 2차 별도위원회 구성, 선정심의

- 대전시 거주기간, 나이, 창업기간, 매출액 등 항목 평가후 최고득점자 330명 선정(대상자 300명, 예비 30명)

- http://www.djstart.or.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 이루리주무관 (042-270-0832)
운영기관: 대전경제통상진흥원 청년창업지원카드 담당 이성호책임(042-719-8341)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (235,'ADJ0049','지역관광 청년일꾼 채용','미취업 청년을 채용한 관광사업체 지원으로 기업의 청년 채용 유도 및 지속적인 채용 관리로 안정적인 직장생활 지원','연령기준(공고일 기준 만 18세-39세), 미취업 및 이에 준하는 자, 대전광역시에 주민등록이 되어 있는자를 채용한 사업체','청년 채용 인건비, 지역정착 주거비 등 지원','공모를 통한 모집','주관부처: 대전광역시청 문화체육관광국 관광마케팅과 이기남주무관 (042-270-3972)
운영기관: 대전마케팅공사 관광사업팀 김나연 (042-250-1234)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (236,'ADJ0050','청년매입임대주택 공급','청년들의 주거안정을 위해 즉시입주가 가능하고 안정적으로 거주할 수 있는 청년매입임대주택을 공급','만 19세 ∼ 39세

- 대전시에 거주하면서 저소득 청년(도시근로자 월평균소득 100%이하의 대학생 및 취준생(졸업2년이내))','공공주택사업자가 대학가와 역세권 지역 기존주택을 매입한 후 개·보수하여 저소득 청년에게 시세 30% 수준으로 임대','대전도시공사 홈페이지 공고','주관부처: 대전도시공사 고객지원처 주거복지팀 정석 (042-530-9354)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (237,'ADJ0051','청년취업 희망카드','갈수록 악화되는 청년들에게 취업에 필요한 교육비, 최소한의 활동비를 지원, 청년들이 희망하고 하고 싶은 직업 선택의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 18세~34세

- 대전시 6개월 이상 주민등록자, 졸업,자퇴후 2년이 경과한 미취업청년(졸업년도 재학생, 휴학생포함)

  * 최종학력 기준 : 고등학교‧대학(교)‧대학원 중 ‘17년 2월 졸업자까지 해당 (’18 ~ ‘19년 졸업자는 신청 불가) 

  ※ 단, ’17년도 졸업자 중 2월 이후 졸업한 경우, 신청월 기준 졸업증명서상 졸업일로 기간을 산정하여 졸업 후 2년 경과 시 신청할 수 있음, 가구 중위소득 150% 미만인 자

- 고교 졸업,대졸 예정,대학 졸업

- 미취업자,기타(대학졸업년도 재학생(휴학생포함) )','갈수록 악화되는 청년들에게 취업에 필요한 교육비, 최소한의 활동비를 지원, 청년들이 희망하고 하고 싶은 직업 선택의 기회 제공

- 최대 300만원 / 월 50만원×6개월, 지원금 수급 중 취업 시 50만원 지원(교육비, 면접비, 교통비, 도서구입비, 자격증 취득접수비 등), 구직활동과 관련된 모든 항목 지원 - 직접비(학원수강료, 교재구입비 등), 간접비(식비, 교통비 등)

- 2500명 규모로 지원

- 지원금 수급 중 취업하고, 취업 후 3개월 근속 시 취업성공금 50만원 지급','대전경제통상진흥원 청년취업희망카드 신청 홈페이지에서 온라인 신청후 구비서류 제출

- http://youthpassdaejeon.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 최정순 주무관 (042-270-0831)
운영기관: (재)경제통상진흥원 공기관대행사업 수행 대전경제통상진흥원 청년인력관리센터 (042-719-8325~8)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (238,'ADJ0052','대전형 청년내일채움공제 지원','청년 미취업자의 중소·중견기업 청년고용을 유도하고, 취업한 청년근로자의 장기재직 촉진을 위한 근로자 자산형성 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 기업 : 대전시 소재 중소․중견기업 중 상시근로자 5인 이상 기업 

- 청년 : 만15~34세 이하로 인턴제 참여 후 정규직으로 전환한 대전시 거주 

   ※(주소지 기준)청년/* 군필자의 경우 복무기간에 비례하여 연령 연동 적용(만39세 이하) 

- 인턴근로자가 정규직 전환 후 고용부“청년공제”가입 기업지원','청년 미취업자의 중소·중견기업 청년고용을 유도하고, 취업한 청년근로자의 장기재직 촉진을 위한 근로자 자산형성 지원, 지역청년 고용여건 개선을 위해 고용노동부에서 시행중인 청년내일채움 공제사업을 연계 “대전형 청년내일채움공제”로 추진, 청년일자리 창출 및 기업의 인력난 해소를 위한 사업.

- 기업지원금 ·지원금액 : 근로자 1인당 180만원 지원(정규직 채용지원금) 

- 청년지원금(대전형 청년내일채움공제) ·납입금액 (청 년) 100만원 / 정부기본형 공제완료 후, 1년간 12개월 분할 납부 (대전시) 300만원 / 대전형 청년공제 가입 후 , 추가 1년 본인부담금 납입 완료 시 지원 

- 청년인턴의 정규직 전환 근로자에게 2년 근무시 1,600만원(정부기본형) 3년 근무시 2,000만원(대전형) 청년내일채움공제 적립 / 개인적립금 100만원 + 지원금 300만원

- 200 규모로 지원

- 정부기본형(2년) : 1,600만원+a(이자)(=근로자300+기업400+정부900) 

- 대전형(2+1년): 2,000만원+a(이자)(=정부기본형1,600+근로자100+대전시300)','대전광역시 홈페이지 공고

- https://www.daejeon.go.kr/drh/board/boardNormalView.do?boardId=normal_0096&menuSeq=1480&ntatcSeq=1102272139에서 온라인 신청 가능','주관부처: 대전광역시청 일자리노동경제과 일자리지원팀 유지흔주무관 (042-270-2673)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (239,'ADJ0053','대전형 중소기업 내일채움공제 지원','중소기업 내일채움공제 가입 지원으로 근로자 소득증가, 장기 근속 유도로 청년실업률 해소 및 지역경제 활성화 기여','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 15세 ~ 만39세

- 중소기업 내일채움공제 참여 중인 대전 청년

- 미취업자



아래의 요건에 해당하는 기업들이 지원할 수 있습니다.

- 중소기업, 중견기업','중소기업 내일채움공제 가입 지원으로 근로자 소득증가, 장기 근속 유도로 청년실업률 해소 및 지역경제 활성화 기여 , 지역 중소·중견기업에 근무하는 청년들의 장기재직과 자산형성 지원을 통해 기업의 인력난 해소 및 경쟁력 강화

- 공제가입 기업주의 부담금 중 1인당 월 15만원 지원(5년후 근로자 수령금액 : 2,400만원 + 1.57% 연복리 / 대전시 900만원 지원) 

- 공제 가입기업이 기업 부담금 전액을 매월 우선 납입하고, 정상 납입한 기간분에 대해 대전시 지원금을 분기별 정산하여 기업계좌로 지급 

- 지원가능 인원 : 기업별 매년 5인까지 지원 가능 근로자 1인당 매월 공제가입 기업부담금의 50% 15만원 지원 

  ※ 중소기업 내일채움공제 가입일로부터 5년간 지원

- 200명 규모로 지원','대전광역시 홈페이지 공고

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 일자리노동경제과 일자리지원팀 유지흔주무관 (042-270-2673)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (240,'ADJ0054','청년희망통장','대전 거주 저소득 근로 청년 자산 형성 지원 (3년간 540만원 저축시 1100만원)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 18세 이상 만 39세 이하

- 6개월 이상 대전시에 주민등록을 둔 지역 저소득 근로 청년 500명(임금근로자 또는 사업소득자), 가구중위소득 120%미만인자
- 재직자, 자영업자','높은 생활비, 대출 등으로 경제적 어려움을 겪는 저소득 근로 청년에게 미래 설계와 자립을 위한 목돈 마련의 기회 제공 및 근로의지 고취, 자립을 위한 자산형성 기여, 지역 중소기업 취업후 대전정착 유도 대전광역시 거주 저소득 근로 청년이 매월 15만원을 저축하면 동일한 금액의 자립지원금을 시 재원으로 매칭 적립하여 3년 후 본인저축액의 두 배 금액과 이자를 함께 지급하여 약 1,100만원이 적립되는 통장으로, 일하는 청년의 근로의지와 취업의지 고취, 자산형성을 지원합니다. 

- 교육비, 주거비, 결혼자금, 창업, 대출금 상환 등 자립기반 조성 목적

- 3년간 지원 대상자와 대전시가 매월 15만원씩 1:1로 저축(3년 만기 도래 시 이자 포함 약 1,100만원 목돈 제공)

- 500명 규모로 지원','주민등록 소재지 동 주민센터 방문 후 본인 신청(우편접수 불가). 대리신청의 경우 배우자, 1촌 이내 직계존비속, 형제/자매로 한정. 신분증 지참

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 최정순 주무관 (042-270-0831)
운영기관: (재)경제통상진흥원 공기관대행사업 수행 (042-719-8325~8)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (241,'ADJ0055','청년기숙사(가칭청년하우스) 조성','대학에서 활용도가 저조한 유학생 기숙사 누리관을 청년 기숙사로 전환하여 청년의 주거 안정 및 지역 기업의 애로사항 해결','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 대전지역 중소ㆍ벤처 기업에 취업한 사회초년생','대학에서 활용도가 저조한 유학생 기숙사 누리관을 청년 기숙사로 전환하여 청년의 주거 안정 및 지역 기업의 애로사항 해결

- 청년 근로자 주거 안정을 위해 기 운영 중인 외국인 기숙사 누리관 건물지분을 공유재산으로 취득하여 청년기숙사로 조성

- 기존 외국인 유학생 기숙사를 대전 근로청년 기숙사로 전환 

- 대학별 기숙사 확충에 따라 누리관 공실률 및 분담금 부담 지속 증가','기숙사 매입 및 리모델링 이후 추후 모집 공고를 통한 신청

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 청년정책과 김은정 주무관 (042-270-0823)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (242,'ADJ0056','지역산업 맞춤형 일자리 창출지원','지역의 고용문제 해결을 위해 지역 고용관련 단체 등과 컨소시엄을 구성, 지역․산업 특성에 맞는 일자리창출 사업 발굴 추진(고용노동부 공모사업)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시에 거주하는 미취업자 및 이에 준하는자','지역의 고용문제 해결을 위해 지역 고용관련 단체 등과 컨소시엄을 구성, 지역․산업 특성에 맞는 일자리창출 사업 발굴 추진(고용노동부 공모사업)

- 자치단체와 지역 내 고용 관련 비영리법인 및 단체가 컨소시엄으로 참여하여 지역 특성에 적합한 일자리 사업을 제안하면, 고용부에서 선정, 지원(지방분권형 공모사업)

- 지역 내 비영리단체 및 법인 등과 컨소시엄을 구성하여 교육․훈련, 창업․창직, 기업지원, 고용서비스 개선 사업 등을 지원(창업 간접지원비, 교육 및 취․창업 컨설팅 등)

- 비영리기관과 협조체계를 구축하여 지역․산업 특성에 맞는 일자리창출 사업 발굴 

- 지역․산업별 특성에 맞는 일자리창출 기반사업 및 일자리 질 개선 사업 추진','지자체와 지역 내 비영리단체․법인 등 컨소시엄 구성 참여

- http://www.reis.or.kr/main/main.do에서 온라인 신청 가능','주관부처: 대전광역시 일자리노동경제과 박경희 주무관 (042-270-2662)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (243,'ADJ0057','청년 일자리 매칭지원 내손을 잡아','지역 내 중소벤처기업과 청년구직자 간 스킨십 만남의 장으로 채용 문화 개선(스펙 초월 혁신적 채용시스템 도입)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시에 거주하는 취업을 희망하는 구직자 누구나

- (사업장) 대전시 전 기업체 /(참여대상) 청년구직자','지역 내 중소벤처기업과 청년구직자 간 스킨십 만남의 장으로 채용 문화 개선(스펙 초월 혁신적 채용시스템 도입)

- 대전지역 우수강소 기업들이 청년일자리를 공동으로 마련하고 학력, 학점 등의 스펙을 초월한 혁신적인 방법의 채용시스템을 도입하여, 청년들에게 우수 강소기업에 대한 기업 인지도 향상 및 안정적 일자리 제공

- 인력매칭지원팀 운영, 대학생 홍보단 운영, 채용기업 발굴, 기업탐방, 채용 프로젝트(면접 프로그램·면접비 지원·인(적)성 검사 등) 지원, 청년혁신 JOB캠프, 기업탐방, 취업설명회, 토크콘서트, 채용설명회

- 250(취업인원) 규모로 지원

- 청년구직자 홍보 : 대학생 및 청년구직자로 지역의 우수인재 모집 - 청년 구직자와 기업이 함께하는 단계적 채용 프로그램','대전광역시 홈페이지 공고

- www.daejeon.go.kr에서 온라인 신청 가능','주관부처: 대전광역시청 일자리노동경제과 일자리지원팀 안재영주무관 (270-2672)
운영기관: 대전경제통상진흥원 청년인력관리센터 배익균(042-719-8337)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (244,'ADJ0058','청년창업 지원카드','대전 거주 초기 창업 청년들에게 창업비용을 지원 (월 30만원X6개월)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 신청일 기준 대전시에 주민등록이 되어있는 18세 ~ 39세의 청년 창업가 300명 내외 

- 대전시에서 창업 후 3년 이내, 연 매출액 2억원 이하의 업체를 운영 중인 자 

※ 창업 1년 미만인 경우 부가세 신고액을 월매출액으로 환산','청년들이 창업후 경제적 여건 등으로 어려움을 겪고있어, 창업성공 숙성기간(2~3년)동안 생존할 수 있도록 최소한의 지원필요

- 1인당 300만원 창업 비용 지원(50만원×6개월×300명)(직접 사업비를 제외한 교통비, 식비, 제품홍보, 상담활동비 등)

- 300명 규모로 지원

- 포인트차감 및 환급 병행(체크카드 선(先)사용 후(後)지원)','1차 서류 선발 / 2차 별도위원회 구성, 선정심의

- 대전시 거주기간, 나이, 창업기간, 매출액 등 항목 평가후 최고득점자 330명 선정(대상자 300명, 예비 30명)

- http://www.djstart.or.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 이루리주무관 (042-270-0832)
운영기관: 대전경제통상진흥원 청년창업지원카드 담당 이성호책임(042-719-8341)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (245,'ADJ0059','지역관광 청년일꾼 채용','미취업 청년을 채용한 관광사업체 지원으로 기업의 청년 채용 유도 및 지속적인 채용 관리로 안정적인 직장생활 지원','연령기준(공고일 기준 만 18세-39세), 미취업 및 이에 준하는 자, 대전광역시에 주민등록이 되어 있는자를 채용한 사업체','청년 채용 인건비, 지역정착 주거비 등 지원','공모를 통한 모집','주관부처: 대전광역시청 문화체육관광국 관광마케팅과 이기남주무관 (042-270-3972)
운영기관: 대전마케팅공사 관광사업팀 김나연 (042-250-1234)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (246,'ADJ0060','청년매입임대주택 공급','청년들의 주거안정을 위해 즉시입주가 가능하고 안정적으로 거주할 수 있는 청년매입임대주택을 공급','만 19세 ∼ 39세

- 대전시에 거주하면서 저소득 청년(도시근로자 월평균소득 100%이하의 대학생 및 취준생(졸업2년이내))','공공주택사업자가 대학가와 역세권 지역 기존주택을 매입한 후 개·보수하여 저소득 청년에게 시세 30% 수준으로 임대','대전도시공사 홈페이지 공고','주관부처: 대전도시공사 고객지원처 주거복지팀 정석 (042-530-9354)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (247,'ADJ0061','청년취업 희망카드','갈수록 악화되는 청년들에게 취업에 필요한 교육비, 최소한의 활동비를 지원, 청년들이 희망하고 하고 싶은 직업 선택의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 18세~34세

- 대전시 6개월 이상 주민등록자, 졸업,자퇴후 2년이 경과한 미취업청년(졸업년도 재학생, 휴학생포함)

  * 최종학력 기준 : 고등학교‧대학(교)‧대학원 중 ‘17년 2월 졸업자까지 해당 (’18 ~ ‘19년 졸업자는 신청 불가) 

  ※ 단, ’17년도 졸업자 중18월 이후 졸업한 경우, 신청월 기준 졸업증명서상 졸업일로 기간을 산  ￱￿      Ɛ  耀䀀㜀MS Mincho                          ͂  ￱￿      Ɛ  脀䀀㘀맑은 고딕                      ','갈수록 악화되는 청년들에게 취업에 필요한 교육비, 최소한의 활동비를 지원, 청년들이 희망하고 하고 싶은 직업 선택의 기회 제공

- 최대 300만원 / 월 50만원×6개월, 지원금 수급 중 취업 시 50만원 지원(교육비, 면접비, 교통비, 도서구입비, 자격증 취득접수비 등), 구직활동과 관련된 모든 항목 지원 - 직접비(학원수강료, 교재구입비 등), 간접비(식비, 교통비 등)

- 2500명 규모로 지원

- 지원금 수급 중 취업하고, 취업 후 19개월     Ǚ            ','대전경제통상진흥원 청년취업희망카드 신청 홈페이지에서 온라인 신청후 구비서류 제출

- http://youthpassdaejeon.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 최정순 주무관 (042-270-0831)
운영기관: (재)경제통상진흥원 공기관대행사업 수행 대전경제통상진흥원 청년인력관리센터 (042-719-8325~24)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (248,'ADJ0062','청년취업 희망카드','갈수록 악화되는 청년들에게 취업에 필요한 교육비, 최소한의 활동비를 지원, 청년들이 희망하고 하고 싶은 직업 선택의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 18세~34세

- 대전시 6개월 이상 주민등록자, 졸업,자퇴후 2년이 경과한 미취업청년(졸업년도 재학생, 휴학생포함)

  * 최종학력 기준 : 고등학교‧대학(교)‧대학원 중 ‘17년 2월 졸업자까지 해당 (’18 ~ ‘19년 졸업자는 신청 불가) 

  ※ 단, ’17년도 졸업자 중19월 이후 졸업한 경우, 신청월 기준 졸업증명서상 졸업일로 기간을 산  ￱￿      Ɛ  耀䀀㜀MS Mincho                          ͂  ￱￿      Ɛ  脀䀀㘀맑은 고딕                      ','갈수록 악화되는 청년들에게 취업에 필요한 교육비, 최소한의 활동비를 지원, 청년들이 희망하고 하고 싶은 직업 선택의 기회 제공

- 최대 300만원 / 월 50만원×6개월, 지원금 수급 중 취업 시 50만원 지원(교육비, 면접비, 교통비, 도서구입비, 자격증 취득접수비 등), 구직활동과 관련된 모든 항목 지원 - 직접비(학원수강료, 교재구입비 등), 간접비(식비, 교통비 등)

- 2500명 규모로 지원

- 지원금 수급 중 취업하고, 취업 후 20개월     Ǚ            ','대전경제통상진흥원 청년취업희망카드 신청 홈페이지에서 온라인 신청후 구비서류 제출

- http://youthpassdaejeon.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 최정순 주무관 (042-270-0831)
운영기관: (재)경제통상진흥원 공기관대행사업 수행 대전경제통상진흥원 청년인력관리센터 (042-719-8325~25)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (249,'ADJ0063','청년취업 희망카드','갈수록 악화되는 청년들에게 취업에 필요한 교육비, 최소한의 활동비를 지원, 청년들이 희망하고 하고 싶은 직업 선택의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 18세~34세

- 대전시 6개월 이상 주민등록자, 졸업,자퇴후 2년이 경과한 미취업청년(졸업년도 재학생, 휴학생포함)

  * 최종학력 기준 : 고등학교‧대학(교)‧대학원 중 ‘17년 2월 졸업자까지 해당 (’18 ~ ‘19년 졸업자는 신청 불가) 

  ※ 단, ’17년도 졸업자 중20월 이후 졸업한 경우, 신청월 기준 졸업증명서상 졸업일로 기간을 산  ￱￿      Ɛ  耀䀀㜀MS Mincho                          ͂  ￱￿      Ɛ  脀䀀㘀맑은 고딕                      ','갈수록 악화되는 청년들에게 취업에 필요한 교육비, 최소한의 활동비를 지원, 청년들이 희망하고 하고 싶은 직업 선택의 기회 제공

- 최대 300만원 / 월 50만원×6개월, 지원금 수급 중 취업 시 50만원 지원(교육비, 면접비, 교통비, 도서구입비, 자격증 취득접수비 등), 구직활동과 관련된 모든 항목 지원 - 직접비(학원수강료, 교재구입비 등), 간접비(식비, 교통비 등)

- 2500명 규모로 지원

- 지원금 수급 중 취업하고, 취업 후 21개월     Ǚ            ','대전경제통상진흥원 청년취업희망카드 신청 홈페이지에서 온라인 신청후 구비서류 제출

- http://youthpassdaejeon.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 최정순 주무관 (042-270-0831)
운영기관: (재)경제통상진흥원 공기관대행사업 수행 대전경제통상진흥원 청년인력관리센터 (042-719-8325~26)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (250,'ADJ0064','청년취업 희망카드','갈수록 악화되는 청년들에게 취업에 필요한 교육비, 최소한의 활동비를 지원, 청년들이 희망하고 하고 싶은 직업 선택의 기회 제공','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대전광역시 본청에 거주하는 청년

- 만 18세~34세

- 대전시 6개월 이상 주민등록자, 졸업,자퇴후 2년이 경과한 미취업청년(졸업년도 재학생, 휴학생포함)

  * 최종학력 기준 : 고등학교‧대학(교)‧대학원 중 ‘17년 2월 졸업자까지 해당 (’18 ~ ‘19년 졸업자는 신청 불가) 

  ※ 단, ’17년도 졸업자 중21월 이후 졸업한 경우, 신청월 기준 졸업증명서상 졸업일로 기간을 산  ￱￿      Ɛ  耀䀀㜀MS Mincho                          ͂  ￱￿      Ɛ  脀䀀㘀맑은 고딕                      ','갈수록 악화되는 청년들에게 취업에 필요한 교육비, 최소한의 활동비를 지원, 청년들이 희망하고 하고 싶은 직업 선택의 기회 제공

- 최대 300만원 / 월 50만원×6개월, 지원금 수급 중 취업 시 50만원 지원(교육비, 면접비, 교통비, 도서구입비, 자격증 취득접수비 등), 구직활동과 관련된 모든 항목 지원 - 직접비(학원수강료, 교재구입비 등), 간접비(식비, 교통비 등)

- 2500명 규모로 지원

- 지원금 수급 중 취업하고, 취업 후 22개월     Ǚ            ','대전경제통상진흥원 청년취업희망카드 신청 홈페이지에서 온라인 신청후 구비서류 제출

- http://youthpassdaejeon.kr에서 온라인 신청 가능','주관부처: 대전광역시청 공동체지원국 / 청년정책과 최정순 주무관 (042-270-0831)
운영기관: (재)경제통상진흥원 공기관대행사업 수행 대전경제통상진흥원 청년인력관리센터 (042-719-8325~27)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (251,'AGJ0001','新광주형 청년내일채움공제 지원','청년의 장기근속 유도 및 자산형성을 지원하기 위한 국가 청년내일채움공제사업과 연계하여 지원금 지급을 통한 고용률 제고','광주 소재 청년내일채움공제에 가입한 청년·기업 신규 채용자


① 2018년 10월 1일 이후 취업하여 19년 청년내일채움 공제참여청년～１9년청내공 참여자대상(소급적용)

② 1회차 지원금 신청 후 취업지원금 (청년적립금, 2년형:75만원, 3년형:150만원)이 적립​된 공제부금 납입 확인서가　발급되는 ​​​광주소재 사업장에 취업한 ​광주거주청년 (등본상)','우리지역 중소기업 등에 정규직으로 취업한 청년들의 자산형성

- 정부의 청년내일채움 공제금에 시 지원금 추가 지원

- (기존 2년형) 청년내일채움공제 1,600만원 + 1인당 200만원 지원, 기업지원금 150만원(50만원, 3개월), 청년지원금 50만원

- (신규 3년형) 청년내일채움공제 3,000만원 + 1인당 400만원 지원, 1년차 130만원, 2년차 130만원, 3년차 140만원 적립',null,'주관부처: 광주광역시청 일자리정책관실 박교정 주무관 (062-613-3582)
운영기관: (재)광주광역시경제고용진흥원 전현희 대리 (062-960-2634)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (252,'AGJ0002','광주청년 일경험 드림사업','지역의 미취업 청년들에게 다양한 일경험과 소득 지원을 통하여 민간취업과 지역사회 진입을 촉진하고자 함','만19세~34세

- 주민등록상 광주광역시 거주자

- 미취업자','광주광역시에서는 지역의 미취업 청년들이 다양한 일경험을 통해 진로와 직업 비전을 찾을 수 있도록 지원

- 근로참여 청년에게 생활임금 적용 급여 지급

- 2019년 생활임금(시급 10,090원) 반영*주25시간*5개월','온라인 신청 후, ‘드림현장만남’을 통해 최종신청서 제출

① 온라인 신청 : 광주청년드림 공식사이트 신청란에 인적사항 접수

- 광주청년드림 공식사이트 : http://gj3dreams.modoo.at [일경험드림→일경험드림 참여신청]

② 드림현장만남 : 현장에 방문하여 각 유형별 사업장 정보와 직무를 파악한 후, 최종 신청서를 제출','주관부처: 광주광역시청 청년정책과 이경석 주무관 (062-613-2711)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (253,'AGJ0003','청년창업‧청년취업 winwin 프로젝트','자립기반이 약한 청년창업기업에 취업하는 청년참여자의 인건비 및 교육지원 등을 통해 창업기업과 지역청년의 지역정착 도모','만 19세 이상~34세 이하인 자

- 광주광역시 소재(주민등록)자로서 구직 신청일 현재 미취업상태 청년

- 타 지역 거주자는 사업 참여자로 선정되었음이 통보된 때로부터 1개월 내 전입 가능자

- 대학 졸업 (학교 휴학자로서 실업상태에 있는 자, 대학·대학원의 마지막학기 재학 중인 졸업예정자, 방송·통신·사이버·야간학교에 재학 중인 자는 참여할 수 있음)','참여 기업 : 청년 참여자 인건비 지원

- 근무조건 : 주 5일 40시간 근무 원칙, 4대 사회보험 의무가입

- 월 최대 180만원 지원 (인건비의 90% 지원)

- 2년간 지원 (단, 지원기간은 사업예산에 따라 변경될 수 있음.)

- 인건비는 근로계약서에 명시된 매달 지급 되는 기본급 및 고정수당을 의미하며 법정수당(연장·야간·휴일근로수당), 퇴직금 등은 기업에서 자체 부담.

- 기업은 월 참여자 인건비의 10% 및 4대사회보험료 사업자부담금 자부담

- 참여기업 당 최대 3명까지 지원


-청년참여자 : 직무관련 기본·심화교육 및 컨설팅, 네트워킹 지원','광주광역시 서구 내방로 111(시청 1층 민원실내) 일자리센터 방문접수

- 이메일접수(jurigepa@naver.com)','주관부처: 광주광역시청 일자리정책관 박교정 주무관 (062-613-3582)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (254,'AGJ0004','청년13(일+삶)통장 드림사업','저임금 근로청년의 저축 지원을 통한 이직과 실업예방 등 청년의 경제적 안정 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 광주광역시 본청에 거주하는 청년

- 연령, 거주지, 근로여부, 소득기준에 대한 아래 요건이 모두 충족되는 경우

① 만 19세~34세 (1984. 3. 12. ~ 2000. 3. 11)

② (거 주 지) 공고일 현재 본인의 주민등록상 주소지가 광주광역시인 자 

③ (근로여부) 근로유형(상용직·일용직 등)에 관계없이 공고일(2019. 3. 11.) 기준 근로하는 자

④ (소득기준) 612,102원 이상 ~ 1,707,008원 이하(세금포함) - 최근3개월 평균급여','월 20만원(자부담 10만원+시부담 10만원)×10개월, 200만원 목돈 마련

- 신용회복,개인회생 등 채무청년의 연체해소 상담 및 교육 지원 



자산형성지원

- 10개월 후 200만원 수령 

- 1:1매칭(본인저축 10만원×10개월+광주시 지원금100만원)+이자



근로·생활역량강화지원

- 재무·직업, 가족, 사회·문화지원 프로그램운영','시청 민원실에 방문접수

- 서류접수시간 : 평일 09:00 ~ 18:00 

- 서류제출처 : 광주광역시 서구 내방로 111 광주광역시청 1층 민원실 

   ※ 신청자 서류 대리접수 가능(단, 신청자와 대리접수자 신분증 필참)

   ※ 우편접수 사절(개인정보 분실우려)

- http://www.dream13.co.kr/에서 온라인 신청 가능','주관부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관 (062-613-2712)
운영기관: 남부대학교 산학협력단 김기종 (062-227-7078)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (255,'AGJ0005','청년 주거서비스 지원','정부의 지원대상에서 제외된 취약 계층 청년을 대상으로 청년주택 및 공공 주거서비스 제공을 통한 신개념 청년주택 운영','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 광주광역시 본청에 거주하는 취약계층 청년

- 만 19세~39세','정부의 지원대상에서 제외된 취약계층 청년을 대상으로 청년주택 및 공공 주거서비스 제공을 통한 신개념 청년주택 운영

- 청년주택 조성 및 청년주체 커뮤니티 운영

- 운영자 : 청년운영자 공모, 주거서비스 지원인력 양성

- 입주자 : 청년 30여명*에게 1~3년 기간 동안 주거공간 지원

- 청년주거 조사 후 주거 취약계층 청년 대상 선정','광주청년드림 공식홈페이지에서 온라인 신청 (https://gj3dreams.modoo.at/)

- https://gj3dreams.modoo.at/에서 온라인 신청 가능','주관부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관 (062-613-2712)
운영기관: 전남대학교 바이오하우징연구소 이상희 (062-530-1999)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (256,'AGJ0006','2019 청년교통수당드림','취업준비와 생활비 등으로 어려움을 겪고 있는 대학 졸업반 청년의 경제적 부담을 줄여 구직활동 참여를 독려하고자 함','공고일(2019. 04.10.)기준 등본상 광주광역시 거주
만 19세 ~ 39세 청년(출생일 기준 1979. 4. 11. ~ 2000. 4. 10.)
광주, 전남 소재 대학(대학원) 졸업반 학생
기준 중위소득 150% 이하 가구원','전국 시내버스 및 지하철에서 사용 가능한 30만원 충전 대중교통 전용카드 배부','방문접수 : 광주광역시청 1층 민원실 내 열린소통창구

- 우편접수 : 광주광역시 서구 내방로 111광주광역시청 청년정책과, 우:61945','주관 부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관(062-613-2712)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (257,'AGJ0007','청년JOB희망팩토리 사업','지역 미취업 청년들을 위해 취업지원 프로그램을 제공하고 고용지원 거버넌스 구축 및 온라인채널을 통한 맞춤형 고용서비스 제공','만 34세 이하

- 주민등록상 광주광역시 거주자

- 미취업자, 취업준비생. 이직자','직업 및 심리상담, 집단상담, 취업스터디, 직무특강, 직무체험, 기업탐방, 청년서포터즈 운영 등

- 청년Job희망팩토리 위치 : 광주 동구 중앙로(전일빌딩 뒤편 학원가)

- 만34세 이하 미취업 청년들에게 취업에 도움을 주고자 직업상담, 기업탐방, 자기소개 작성요령 등 서비스를 무상으로 제공합니다.

- 개인별 맞춤 직업상담 및 심리상담, 맞춤형 취업 스터디그룹 운영, 기업탐방 프로그램, 자기탐색과 힐링을 위한 집단상담 프로그램, 자소서 공모전, 언제나 이용 가능한 북카페와 스터디룸, 직업상담, 취업연계 프로그램 등을 지원',null,'주관부처: 광주광역시청 일자리정책관실 이민섭 주무관 (062-613-3583)
운영기관: 지역고용정책연구원 청년JOB희망팩토리 (062-225-2070)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (258,'AGJ0008','마을기업 청년취업 지원','지역 청년자원 흡수를 통해 사회적경제조직의 자생력을 확보하고 청년 일자리 제공·지원으로 활력 넘치는 사회경제 생태계 조성','만 34세 미만

- 사업기간 동안 광주광역시 주민등록 유지

- 마을기업 지역성 요건(출자자 70%, 고용인력 70% 이상)을 유지해야 함

- 행정안전부 장관이 지정한 관내 소재 마을기업','마을기업에 취업하는 청년의 인건비 및 교육 등 지원

- 취업청년의 임금 90% 지원(1인당 월 급여액 200만원 한도 이내)

- 직무관련 교육지원 및 컨설팅, 참여자간 네트워크 형성 지원 등

- 마을기업 청년인력 채용 시 인건비 지원

- 지원기간 : ’18. 8. ~ 12.(최대 2년간)

- 1인당 200만원 수준 지원(지원비 10% 기업 자부담)

- 4대 사회보험비용 마을기업 부담

- 자치구에서 고용여부 확인 후 월별 지급','방문 또는 우편접수

- 접수처 : 법인 소재 관할 자치구 마을기업 담당부서','주관부처: 광주광역시청 일자리정책관 임지현 주무관 (062-613-3603)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (259,'AGJ0009','광주청년 금융복지지원 (청년드림은행)','청년 부채문제를 해소하여 자립과 생활안정을 마련','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 광주광역시 본청에 만 19세~39세 거주하는 청년

- 광주광역시 거주자 신용유의자(구)신용불량자, 3개월이상 연체 신용유의직전: 반복되는 단기 연체, 빚을 빚으로 갚는 상환','청년 생활경제 역량 강화 사업 신용 및 부채 상담과 더불어 당장에 문제가 없더라도 현재 재무상태를 진단하고 앞으로의 현명한 경제생활을 위한 솔루션을 제공합니다. 

- 비금전적 지원: 재무관리 상담, 신용회복기관 연계, 동행서비스, 3개월 프로그램(소모임, 교육) 

- 금전적 지원: 1인당 80만원 분할지원(요건_지원심사 승인 및 월1회 이상 프로그램 참여)

- 연체예방지원(2회 분할 지원)

- 신용회복지원(3~4회 분할지원)','광주청년드림은행 공식홈페이지, 상담및지원 메뉴에서 신청기타 사항','주관부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관 (062-613-2712)
운영기관: 광주청년트레이닝센터 (062-521-2567)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (260,'AGJ0010','광주청년창업펀드 운영지원','청년 창업기업(스타트업)의 사업화 및 조기 시장진입 지원을 위한 자금조달, 선진 창업프로그램과의 연계를 통한 사업화 성공률 제고','광주소재 청년창업기업

- 대표이사가 만 39세 이하, 만 39세 이하 임직원 비중이 50% 이상인 기업

- 광주지역에 본점 또는 주된 사무소를 두고 있는 초기창업(3년이내, 만 39세 이하)

- 개인·중소·벤처기업으로서 매출액 10억원 이하 또는 R&D비율 5%이상에 약정 총액의 50%이상 투자

- 벤처기업육성에 관한 특별조치법 제4조의3 제1항에 해당하는 자(신설(예정)사 제외)

- 한국모태펀드 2017년 정시 및 수시 출자사업 계획 공고(한국벤처투자)에 맞춰 출자신청서 제출이 가능한 자

- 엑셀러레이터 역할과 투자자 역할을 병행할 수 있는 제안을 우선함','광주소재 청년창업기업에 50억원 이상 투자

- 광주지역에 본점 또는 주된 사무소를 두고 있는 초기창업(3년이내, 만 39세 이하) 중소·벤처기업으로서 매출액 10억원 이하 또는 R&D비율 5% 이상에 약정 총액의 50%이상 투자

- 펀드명칭 : (가칭)광주청년창업펀드

- 결성목표 : 총 100억원 이상

- (재)광주테크노파크, 모태펀드, 창투사, 광주지역 관련기관 및 기업을 조합원으로 구성함

- 광주광역시 출자규모 : 총 20억원

- 존속기간 : 결성일로부터 8년 내외

- 투자분야 : 분야무관, 아래와 같은 조건에 해당하는 청년창업가

- 출자금 납입방식 : 분할납(5회)','방문접수(마감시간 이내 도착분에 한함)

- 접수처 : (재)광주테크노파크 지역산업육성실 지식창업팀 창업펀드 업무 담당자','주관부처: 광주광역시 기업육성과 나상원 주무관 (062-613-4082)
운영기관: 쿨리지코너인베스트먼트 강신혁 (02-2183-2743)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (261,'AGJ0011','新광주형 청년내일채움공제 지원','청년의 장기근속 유도 및 자산형성을 지원하기 위한 국가 청년내일채움공제사업과 연계하여 지원금 지급을 통한 고용률 제고','광주 소재 청년내일채움공제에 가입한 청년·기업 신규 채용자


① 2018년 10월 1일 이후 취업하여 19년 청년내일채움 공제참여청년～１9년청내공 참여자대상(소급적용)

② 1회차 지원금 신청 후 취업지원금 (청년적립금, 2년형:75만원, 3년형:150만원)이 적립​된 공제부금 납입 확인서가　발급되는 ​​​광주소재 사업장에 취업한 ​광주거주청년 (등본상)','우리지역 중소기업 등에 정규직으로 취업한 청년들의 자산형성

- 정부의 청년내일채움 공제금에 시 지원금 추가 지원

- (기존 2년형) 청년내일채움공제 1,600만원 + 1인당 200만원 지원, 기업지원금 150만원(50만원, 3개월), 청년지원금 50만원

- (신규 3년형) 청년내일채움공제 3,000만원 + 1인당 400만원 지원, 1년차 130만원, 2년차 130만원, 3년차 140만원 적립',null,'주관부처: 광주광역시청 일자리정책관실 박교정 주무관 (062-613-3582)
운영기관: (재)광주광역시경제고용진흥원 전현희 대리 (062-960-2634)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (262,'AGJ0012','광주청년 일경험 드림사업','지역의 미취업 청년들에게 다양한 일경험과 소득 지원을 통하여 민간취업과 지역사회 진입을 촉진하고자 함','만19세~34세

- 주민등록상 광주광역시 거주자

- 미취업자','광주광역시에서는 지역의 미취업 청년들이 다양한 일경험을 통해 진로와 직업 비전을 찾을 수 있도록 지원

- 근로참여 청년에게 생활임금 적용 급여 지급

- 2019년 생활임금(시급 10,090원) 반영*주25시간*5개월','온라인 신청 후, ‘드림현장만남’을 통해 최종신청서 제출

① 온라인 신청 : 광주청년드림 공식사이트 신청란에 인적사항 접수

- 광주청년드림 공식사이트 : http://gj3dreams.modoo.at [일경험드림→일경험드림 참여신청]

② 드림현장만남 : 현장에 방문하여 각 유형별 사업장 정보와 직무를 파악한 후, 최종 신청서를 제출','주관부처: 광주광역시청 청년정책과 이경석 주무관 (062-613-2711)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (263,'AGJ0013','청년창업‧청년취업 winwin 프로젝트','자립기반이 약한 청년창업기업에 취업하는 청년참여자의 인건비 및 교육지원 등을 통해 창업기업과 지역청년의 지역정착 도모','만 19세 이상~34세 이하인 자

- 광주광역시 소재(주민등록)자로서 구직 신청일 현재 미취업상태 청년

- 타 지역 거주자는 사업 참여자로 선정되었음이 통보된 때로부터 1개월 내 전입 가능자

- 대학 졸업 (학교 휴학자로서 실업상태에 있는 자, 대학·대학원의 마지막학기 재학 중인 졸업예정자, 방송·통신·사이버·야간학교에 재학 중인 자는 참여할 수 있음)','참여 기업 : 청년 참여자 인건비 지원

- 근무조건 : 주 5일 40시간 근무 원칙, 4대 사회보험 의무가입

- 월 최대 180만원 지원 (인건비의 90% 지원)

- 2년간 지원 (단, 지원기간은 사업예산에 따라 변경될 수 있음.)

- 인건비는 근로계약서에 명시된 매달 지급 되는 기본급 및 고정수당을 의미하며 법정수당(연장·야간·휴일근로수당), 퇴직금 등은 기업에서 자체 부담.

- 기업은 월 참여자 인건비의 10% 및 4대사회보험료 사업자부담금 자부담

- 참여기업 당 최대 3명까지 지원


-청년참여자 : 직무관련 기본·심화교육 및 컨설팅, 네트워킹 지원','광주광역시 서구 내방로 111(시청 1층 민원실내) 일자리센터 방문접수

- 이메일접수(jurigepa@naver.com)','주관부처: 광주광역시청 일자리정책관 박교정 주무관 (062-613-3582)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (264,'AGJ0014','청년13(일+삶)통장 드림사업','저임금 근로청년의 저축 지원을 통한 이직과 실업예방 등 청년의 경제적 안정 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 광주광역시 본청에 거주하는 청년

- 연령, 거주지, 근로여부, 소득기준에 대한 아래 요건이 모두 충족되는 경우

① 만 19세~34세 (1984. 3. 12. ~ 2000. 3. 11)

② (거 주 지) 공고일 현재 본인의 주민등록상 주소지가 광주광역시인 자 

③ (근로여부) 근로유형(상용직·일용직 등)에 관계없이 공고일(2019. 3. 11.) 기준 근로하는 자

④ (소득기준) 612,102원 이상 ~ 1,707,008원 이하(세금포함) - 최근3개월 평균급여','월 20만원(자부담 10만원+시부담 10만원)×10개월, 200만원 목돈 마련

- 신용회복,개인회생 등 채무청년의 연체해소 상담 및 교육 지원 



자산형성지원

- 10개월 후 200만원 수령 

- 1:1매칭(본인저축 10만원×10개월+광주시 지원금100만원)+이자



근로·생활역량강화지원

- 재무·직업, 가족, 사회·문화지원 프로그램운영','시청 민원실에 방문접수

- 서류접수시간 : 평일 09:00 ~ 18:00 

- 서류제출처 : 광주광역시 서구 내방로 111 광주광역시청 1층 민원실 

   ※ 신청자 서류 대리접수 가능(단, 신청자와 대리접수자 신분증 필참)

   ※ 우편접수 사절(개인정보 분실우려)

- http://www.dream13.co.kr/에서 온라인 신청 가능','주관부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관 (062-613-2712)
운영기관: 남부대학교 산학협력단 김기종 (062-227-7078)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (265,'AGJ0015','청년 주거서비스 지원','정부의 지원대상에서 제외된 취약 계층 청년을 대상으로 청년주택 및 공공 주거서비스 제공을 통한 신개념 청년주택 운영','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 광주광역시 본청에 거주하는 취약계층 청년

- 만 19세~39세','정부의 지원대상에서 제외된 취약계층 청년을 대상으로 청년주택 및 공공 주거서비스 제공을 통한 신개념 청년주택 운영

- 청년주택 조성 및 청년주체 커뮤니티 운영

- 운영자 : 청년운영자 공모, 주거서비스 지원인력 양성

- 입주자 : 청년 30여명*에게 1~3년 기간 동안 주거공간 지원

- 청년주거 조사 후 주거 취약계층 청년 대상 선정','광주청년드림 공식홈페이지에서 온라인 신청 (https://gj3dreams.modoo.at/)

- https://gj3dreams.modoo.at/에서 온라인 신청 가능','주관부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관 (062-613-2712)
운영기관: 전남대학교 바이오하우징연구소 이상희 (062-530-1999)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (266,'AGJ0016','2019 청년교통수당드림','취업준비와 생활비 등으로 어려움을 겪고 있는 대학 졸업반 청년의 경제적 부담을 줄여 구직활동 참여를 독려하고자 함','공고일(2019. 04.10.)기준 등본상 광주광역시 거주
만 19세 ~ 39세 청년(출생일 기준 1979. 4. 11. ~ 2000. 4. 10.)
광주, 전남 소재 대학(대학원) 졸업반 학생
기준 중위소득 150% 이하 가구원','전국 시내버스 및 지하철에서 사용 가능한 30만원 충전 대중교통 전용카드 배부','방문접수 : 광주광역시청 1층 민원실 내 열린소통창구

- 우편접수 : 광주광역시 서구 내방로 111광주광역시청 청년정책과, 우:61945','주관 부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관(062-613-2712)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (267,'AGJ0017','청년JOB희망팩토리 사업','지역 미취업 청년들을 위해 취업지원 프로그램을 제공하고 고용지원 거버넌스 구축 및 온라인채널을 통한 맞춤형 고용서비스 제공','만 34세 이하

- 주민등록상 광주광역시 거주자

- 미취업자, 취업준비생. 이직자','직업 및 심리상담, 집단상담, 취업스터디, 직무특강, 직무체험, 기업탐방, 청년서포터즈 운영 등

- 청년Job희망팩토리 위치 : 광주 동구 중앙로(전일빌딩 뒤편 학원가)

- 만34세 이하 미취업 청년들에게 취업에 도움을 주고자 직업상담, 기업탐방, 자기소개 작성요령 등 서비스를 무상으로 제공합니다.

- 개인별 맞춤 직업상담 및 심리상담, 맞춤형 취업 스터디그룹 운영, 기업탐방 프로그램, 자기탐색과 힐링을 위한 집단상담 프로그램, 자소서 공모전, 언제나 이용 가능한 북카페와 스터디룸, 직업상담, 취업연계 프로그램 등을 지원',null,'주관부처: 광주광역시청 일자리정책관실 이민섭 주무관 (062-613-3583)
운영기관: 지역고용정책연구원 청년JOB희망팩토리 (062-225-2070)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (268,'AGJ0018','마을기업 청년취업 지원','지역 청년자원 흡수를 통해 사회적경제조직의 자생력을 확보하고 청년 일자리 제공·지원으로 활력 넘치는 사회경제 생태계 조성','만 34세 미만

- 사업기간 동안 광주광역시 주민등록 유지

- 마을기업 지역성 요건(출자자 70%, 고용인력 70% 이상)을 유지해야 함

- 행정안전부 장관이 지정한 관내 소재 마을기업','마을기업에 취업하는 청년의 인건비 및 교육 등 지원

- 취업청년의 임금 90% 지원(1인당 월 급여액 200만원 한도 이내)

- 직무관련 교육지원 및 컨설팅, 참여자간 네트워크 형성 지원 등

- 마을기업 청년인력 채용 시 인건비 지원

- 지원기간 : ’18. 8. ~ 12.(최대 2년간)

- 1인당 200만원 수준 지원(지원비 10% 기업 자부담)

- 4대 사회보험비용 마을기업 부담

- 자치구에서 고용여부 확인 후 월별 지급','방문 또는 우편접수

- 접수처 : 법인 소재 관할 자치구 마을기업 담당부서','주관부처: 광주광역시청 일자리정책관 임지현 주무관 (062-613-3603)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (269,'AGJ0019','광주청년 금융복지지원 (청년드림은행)','청년 부채문제를 해소하여 자립과 생활안정을 마련','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 광주광역시 본청에 만 19세~39세 거주하는 청년

- 광주광역시 거주자 신용유의자(구)신용불량자, 3개월이상 연체 신용유의직전: 반복되는 단기 연체, 빚을 빚으로 갚는 상환','청년 생활경제 역량 강화 사업 신용 및 부채 상담과 더불어 당장에 문제가 없더라도 현재 재무상태를 진단하고 앞으로의 현명한 경제생활을 위한 솔루션을 제공합니다. 

- 비금전적 지원: 재무관리 상담, 신용회복기관 연계, 동행서비스, 3개월 프로그램(소모임, 교육) 

- 금전적 지원: 1인당 80만원 분할지원(요건_지원심사 승인 및 월1회 이상 프로그램 참여)

- 연체예방지원(2회 분할 지원)

- 신용회복지원(3~4회 분할지원)','광주청년드림은행 공식홈페이지, 상담및지원 메뉴에서 신청기타 사항','주관부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관 (062-613-2712)
운영기관: 광주청년트레이닝센터 (062-521-2567)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (270,'AGJ0020','광주청년창업펀드 운영지원','청년 창업기업(스타트업)의 사업화 및 조기 시장진입 지원을 위한 자금조달, 선진 창업프로그램과의 연계를 통한 사업화 성공률 제고','광주소재 청년창업기업

- 대표이사가 만 39세 이하, 만 39세 이하 임직원 비중이 50% 이상인 기업

- 광주지역에 본점 또는 주된 사무소를 두고 있는 초기창업(3년이내, 만 39세 이하)

- 개인·중소·벤처기업으로서 매출액 10억원 이하 또는 R&D비율 5%이상에 약정 총액의 50%이상 투자

- 벤처기업육성에 관한 특별조치법 제4조의3 제1항에 해당하는 자(신설(예정)사 제외)

- 한국모태펀드 2017년 정시 및 수시 출자사업 계획 공고(한국벤처투자)에 맞춰 출자신청서 제출이 가능한 자

- 엑셀러레이터 역할과 투자자 역할을 병행할 수 있는 제안을 우선함','광주소재 청년창업기업에 50억원 이상 투자

- 광주지역에 본점 또는 주된 사무소를 두고 있는 초기창업(3년이내, 만 39세 이하) 중소·벤처기업으로서 매출액 10억원 이하 또는 R&D비율 5% 이상에 약정 총액의 50%이상 투자

- 펀드명칭 : (가칭)광주청년창업펀드

- 결성목표 : 총 100억원 이상

- (재)광주테크노파크, 모태펀드, 창투사, 광주지역 관련기관 및 기업을 조합원으로 구성함

- 광주광역시 출자규모 : 총 20억원

- 존속기간 : 결성일로부터 8년 내외

- 투자분야 : 분야무관, 아래와 같은 조건에 해당하는 청년창업가

- 출자금 납입방식 : 분할납(5회)','방문접수(마감시간 이내 도착분에 한함)

- 접수처 : (재)광주테크노파크 지역산업육성실 지식창업팀 창업펀드 업무 담당자','주관부처: 광주광역시 기업육성과 나상원 주무관 (062-613-4082)
운영기관: 쿨리지코너인베스트먼트 강신혁 (02-2183-2743)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (271,'AGJ0021','新광주형 청년내일채움공제 지원','청년의 장기근속 유도 및 자산형성을 지원하기 위한 국가 청년내일채움공제사업과 연계하여 지원금 지급을 통한 고용률 제고','광주 소재 청년내일채움공제에 가입한 청년·기업 신규 채용자


① 2018년 10월 1일 이후 취업하여 19년 청년내일채움 공제참여청년～１9년청내공 참여자대상(소급적용)

② 1회차 지원금 신청 후 취업지원금 (청년적립금, 2년형:75만원, 3년형:150만원)이 적립​된 공제부금 납입 확인서가　발급되는 ​​​광주소재 사업장에 취업한 ​광주거주청년 (등본상)','우리지역 중소기업 등에 정규직으로 취업한 청년들의 자산형성

- 정부의 청년내일채움 공제금에 시 지원금 추가 지원

- (기존 2년형) 청년내일채움공제 1,600만원 + 1인당 200만원 지원, 기업지원금 150만원(50만원, 3개월), 청년지원금 50만원

- (신규 3년형) 청년내일채움공제 3,000만원 + 1인당 400만원 지원, 1년차 130만원, 2년차 130만원, 3년차 140만원 적립',null,'주관부처: 광주광역시청 일자리정책관실 박교정 주무관 (062-613-3582)
운영기관: (재)광주광역시경제고용진흥원 전현희 대리 (062-960-2634)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (272,'AGJ0022','광주청년 일경험 드림사업','지역의 미취업 청년들에게 다양한 일경험과 소득 지원을 통하여 민간취업과 지역사회 진입을 촉진하고자 함','만19세~34세

- 주민등록상 광주광역시 거주자

- 미취업자','광주광역시에서는 지역의 미취업 청년들이 다양한 일경험을 통해 진로와 직업 비전을 찾을 수 있도록 지원

- 근로참여 청년에게 생활임금 적용 급여 지급

- 2019년 생활임금(시급 10,090원) 반영*주25시간*5개월','온라인 신청 후, ‘드림현장만남’을 통해 최종신청서 제출

① 온라인 신청 : 광주청년드림 공식사이트 신청란에 인적사항 접수

- 광주청년드림 공식사이트 : http://gj3dreams.modoo.at [일경험드림→일경험드림 참여신청]

② 드림현장만남 : 현장에 방문하여 각 유형별 사업장 정보와 직무를 파악한 후, 최종 신청서를 제출','주관부처: 광주광역시청 청년정책과 이경석 주무관 (062-613-2711)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (273,'AGJ0023','청년창업‧청년취업 winwin 프로젝트','자립기반이 약한 청년창업기업에 취업하는 청년참여자의 인건비 및 교육지원 등을 통해 창업기업과 지역청년의 지역정착 도모','만 19세 이상~34세 이하인 자

- 광주광역시 소재(주민등록)자로서 구직 신청일 현재 미취업상태 청년

- 타 지역 거주자는 사업 참여자로 선정되었음이 통보된 때로부터 1개월 내 전입 가능자

- 대학 졸업 (학교 휴학자로서 실업상태에 있는 자, 대학·대학원의 마지막학기 재학 중인 졸업예정자, 방송·통신·사이버·야간학교에 재학 중인 자는 참여할 수 있음)','참여 기업 : 청년 참여자 인건비 지원

- 근무조건 : 주 5일 40시간 근무 원칙, 4대 사회보험 의무가입

- 월 최대 180만원 지원 (인건비의 90% 지원)

- 2년간 지원 (단, 지원기간은 사업예산에 따라 변경될 수 있음.)

- 인건비는 근로계약서에 명시된 매달 지급 되는 기본급 및 고정수당을 의미하며 법정수당(연장·야간·휴일근로수당), 퇴직금 등은 기업에서 자체 부담.

- 기업은 월 참여자 인건비의 10% 및 4대사회보험료 사업자부담금 자부담

- 참여기업 당 최대 3명까지 지원


-청년참여자 : 직무관련 기본·심화교육 및 컨설팅, 네트워킹 지원','광주광역시 서구 내방로 111(시청 1층 민원실내) 일자리센터 방문접수

- 이메일접수(jurigepa@naver.com)','주관부처: 광주광역시청 일자리정책관 박교정 주무관 (062-613-3582)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (274,'AGJ0024','청년13(일+삶)통장 드림사업','저임금 근로청년의 저축 지원을 통한 이직과 실업예방 등 청년의 경제적 안정 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 광주광역시 본청에 거주하는 청년

- 연령, 거주지, 근로여부, 소득기준에 대한 아래 요건이 모두 충족되는 경우

① 만 19세~34세 (1984. 3. 12. ~ 2000. 3. 11)

② (거 주 지) 공고일 현재 본인의 주민등록상 주소지가 광주광역시인 자 

③ (근로여부) 근로유형(상용직·일용직 등)에 관계없이 공고일(2019. 3. 11.) 기준 근로하는 자

④ (소득기준) 612,102원 이상 ~ 1,707,008원 이하(세금포함) - 최근3개월 평균급여','월 20만원(자부담 10만원+시부담 10만원)×10개월, 200만원 목돈 마련

- 신용회복,개인회생 등 채무청년의 연체해소 상담 및 교육 지원 



자산형성지원

- 10개월 후 200만원 수령 

- 1:1매칭(본인저축 10만원×10개월+광주시 지원금100만원)+이자



근로·생활역량강화지원

- 재무·직업, 가족, 사회·문화지원 프로그램운영','시청 민원실에 방문접수

- 서류접수시간 : 평일 09:00 ~ 18:00 

- 서류제출처 : 광주광역시 서구 내방로 111 광주광역시청 1층 민원실 

   ※ 신청자 서류 대리접수 가능(단, 신청자와 대리접수자 신분증 필참)

   ※ 우편접수 사절(개인정보 분실우려)

- http://www.dream13.co.kr/에서 온라인 신청 가능','주관부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관 (062-613-2712)
운영기관: 남부대학교 산학협력단 김기종 (062-227-7078)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (275,'AGJ0025','청년 주거서비스 지원','정부의 지원대상에서 제외된 취약 계층 청년을 대상으로 청년주택 및 공공 주거서비스 제공을 통한 신개념 청년주택 운영','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 광주광역시 본청에 거주하는 취약계층 청년

- 만 19세~39세','정부의 지원대상에서 제외된 취약계층 청년을 대상으로 청년주택 및 공공 주거서비스 제공을 통한 신개념 청년주택 운영

- 청년주택 조성 및 청년주체 커뮤니티 운영

- 운영자 : 청년운영자 공모, 주거서비스 지원인력 양성

- 입주자 : 청년 30여명*에게 1~3년 기간 동안 주거공간 지원

- 청년주거 조사 후 주거 취약계층 청년 대상 선정','광주청년드림 공식홈페이지에서 온라인 신청 (https://gj3dreams.modoo.at/)

- https://gj3dreams.modoo.at/에서 온라인 신청 가능','주관부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관 (062-613-2712)
운영기관: 전남대학교 바이오하우징연구소 이상희 (062-530-1999)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (276,'AGJ0026','2019 청년교통수당드림','취업준비와 생활비 등으로 어려움을 겪고 있는 대학 졸업반 청년의 경제적 부담을 줄여 구직활동 참여를 독려하고자 함','공고일(2019. 04.10.)기준 등본상 광주광역시 거주
만 19세 ~ 39세 청년(출생일 기준 1979. 4. 11. ~ 2000. 4. 10.)
광주, 전남 소재 대학(대학원) 졸업반 학생
기준 중위소득 150% 이하 가구원','전국 시내버스 및 지하철에서 사용 가능한 30만원 충전 대중교통 전용카드 배부','방문접수 : 광주광역시청 1층 민원실 내 열린소통창구

- 우편접수 : 광주광역시 서구 내방로 111광주광역시청 청년정책과, 우:61945','주관 부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관(062-613-2712)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (277,'AGJ0027','청년JOB희망팩토리 사업','지역 미취업 청년들을 위해 취업지원 프로그램을 제공하고 고용지원 거버넌스 구축 및 온라인채널을 통한 맞춤형 고용서비스 제공','만 34세 이하

- 주민등록상 광주광역시 거주자

- 미취업자, 취업준비생. 이직자','직업 및 심리상담, 집단상담, 취업스터디, 직무특강, 직무체험, 기업탐방, 청년서포터즈 운영 등

- 청년Job희망팩토리 위치 : 광주 동구 중앙로(전일빌딩 뒤편 학원가)

- 만34세 이하 미취업 청년들에게 취업에 도움을 주고자 직업상담, 기업탐방, 자기소개 작성요령 등 서비스를 무상으로 제공합니다.

- 개인별 맞춤 직업상담 및 심리상담, 맞춤형 취업 스터디그룹 운영, 기업탐방 프로그램, 자기탐색과 힐링을 위한 집단상담 프로그램, 자소서 공모전, 언제나 이용 가능한 북카페와 스터디룸, 직업상담, 취업연계 프로그램 등을 지원',null,'주관부처: 광주광역시청 일자리정책관실 이민섭 주무관 (062-613-3583)
운영기관: 지역고용정책연구원 청년JOB희망팩토리 (062-225-2070)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (278,'AGJ0028','마을기업 청년취업 지원','지역 청년자원 흡수를 통해 사회적경제조직의 자생력을 확보하고 청년 일자리 제공·지원으로 활력 넘치는 사회경제 생태계 조성','만 34세 미만

- 사업기간 동안 광주광역시 주민등록 유지

- 마을기업 지역성 요건(출자자 70%, 고용인력 70% 이상)을 유지해야 함

- 행정안전부 장관이 지정한 관내 소재 마을기업','마을기업에 취업하는 청년의 인건비 및 교육 등 지원

- 취업청년의 임금 90% 지원(1인당 월 급여액 200만원 한도 이내)

- 직무관련 교육지원 및 컨설팅, 참여자간 네트워크 형성 지원 등

- 마을기업 청년인력 채용 시 인건비 지원

- 지원기간 : ’18. 8. ~ 12.(최대 2년간)

- 1인당 200만원 수준 지원(지원비 10% 기업 자부담)

- 4대 사회보험비용 마을기업 부담

- 자치구에서 고용여부 확인 후 월별 지급','방문 또는 우편접수

- 접수처 : 법인 소재 관할 자치구 마을기업 담당부서','주관부처: 광주광역시청 일자리정책관 임지현 주무관 (062-613-3603)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (279,'AGJ0029','광주청년 금융복지지원 (청년드림은행)','청년 부채문제를 해소하여 자립과 생활안정을 마련','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 광주광역시 본청에 만 19세~39세 거주하는 청년

- 광주광역시 거주자 신용유의자(구)신용불량자, 3개월이상 연체 신용유의직전: 반복되는 단기 연체, 빚을 빚으로 갚는 상환','청년 생활경제 역량 강화 사업 신용 및 부채 상담과 더불어 당장에 문제가 없더라도 현재 재무상태를 진단하고 앞으로의 현명한 경제생활을 위한 솔루션을 제공합니다. 

- 비금전적 지원: 재무관리 상담, 신용회복기관 연계, 동행서비스, 3개월 프로그램(소모임, 교육) 

- 금전적 지원: 1인당 80만원 분할지원(요건_지원심사 승인 및 월1회 이상 프로그램 참여)

- 연체예방지원(2회 분할 지원)

- 신용회복지원(3~4회 분할지원)','광주청년드림은행 공식홈페이지, 상담및지원 메뉴에서 신청기타 사항','주관부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관 (062-613-2712)
운영기관: 광주청년트레이닝센터 (062-521-2567)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (280,'AGJ0030','광주청년창업펀드 운영지원','청년 창업기업(스타트업)의 사업화 및 조기 시장진입 지원을 위한 자금조달, 선진 창업프로그램과의 연계를 통한 사업화 성공률 제고','광주소재 청년창업기업

- 대표이사가 만 39세 이하, 만 39세 이하 임직원 비중이 50% 이상인 기업

- 광주지역에 본점 또는 주된 사무소를 두고 있는 초기창업(3년이내, 만 39세 이하)

- 개인·중소·벤처기업으로서 매출액 10억원 이하 또는 R&D비율 5%이상에 약정 총액의 50%이상 투자

- 벤처기업육성에 관한 특별조치법 제4조의3 제1항에 해당하는 자(신설(예정)사 제외)

- 한국모태펀드 2017년 정시 및 수시 출자사업 계획 공고(한국벤처투자)에 맞춰 출자신청서 제출이 가능한 자

- 엑셀러레이터 역할과 투자자 역할을 병행할 수 있는 제안을 우선함','광주소재 청년창업기업에 50억원 이상 투자

- 광주지역에 본점 또는 주된 사무소를 두고 있는 초기창업(3년이내, 만 39세 이하) 중소·벤처기업으로서 매출액 10억원 이하 또는 R&D비율 5% 이상에 약정 총액의 50%이상 투자

- 펀드명칭 : (가칭)광주청년창업펀드

- 결성목표 : 총 100억원 이상

- (재)광주테크노파크, 모태펀드, 창투사, 광주지역 관련기관 및 기업을 조합원으로 구성함

- 광주광역시 출자규모 : 총 20억원

- 존속기간 : 결성일로부터 8년 내외

- 투자분야 : 분야무관, 아래와 같은 조건에 해당하는 청년창업가

- 출자금 납입방식 : 분할납(5회)','방문접수(마감시간 이내 도착분에 한함)

- 접수처 : (재)광주테크노파크 지역산업육성실 지식창업팀 창업펀드 업무 담당자','주관부처: 광주광역시 기업육성과 나상원 주무관 (062-613-4082)
운영기관: 쿨리지코너인베스트먼트 강신혁 (02-2183-2743)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (281,'AGJ0031','新광주형 청년내일채움공제 지원','청년의 장기근속 유도 및 자산형성을 지원하기 위한 국가 청년내일채움공제사업과 연계하여 지원금 지급을 통한 고용률 제고','광주 소재 청년내일채움공제에 가입한 청년·기업 신규 채용자


① 2018년 10월 1일 이후 취업하여 19년 청년내일채움 공제참여청년～１9년청내공 참여자대상(소급적용)

② 1회차 지원금 신청 후 취업지원금 (청년적립금, 2년형:75만원, 3년형:150만원)이 적립​된 공제부금 납입 확인서가　발급되는 ​​​광주소재 사업장에 취업한 ​광주거주청년 (등본상)','우리지역 중소기업 등에 정규직으로 취업한 청년들의 자산형성

- 정부의 청년내일채움 공제금에 시 지원금 추가 지원

- (기존 2년형) 청년내일채움공제 1,600만원 + 1인당 200만원 지원, 기업지원금 150만원(50만원, 3개월), 청년지원금 50만원

- (신규 3년형) 청년내일채움공제 3,000만원 + 1인당 400만원 지원, 1년차 130만원, 2년차 130만원, 3년차 140만원 적립',null,'주관부처: 광주광역시청 일자리정책관실 박교정 주무관 (062-613-3582)
운영기관: (재)광주광역시경제고용진흥원 전현희 대리 (062-960-2634)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (282,'AGJ0032','광주청년 일경험 드림사업','지역의 미취업 청년들에게 다양한 일경험과 소득 지원을 통하여 민간취업과 지역사회 진입을 촉진하고자 함','만19세~34세

- 주민등록상 광주광역시 거주자

- 미취업자','광주광역시에서는 지역의 미취업 청년들이 다양한 일경험을 통해 진로와 직업 비전을 찾을 수 있도록 지원

- 근로참여 청년에게 생활임금 적용 급여 지급

- 2019년 생활임금(시급 10,090원) 반영*주25시간*5개월','온라인 신청 후, ‘드림현장만남’을 통해 최종신청서 제출

① 온라인 신청 : 광주청년드림 공식사이트 신청란에 인적사항 접수

- 광주청년드림 공식사이트 : http://gj3dreams.modoo.at [일경험드림→일경험드림 참여신청]

② 드림현장만남 : 현장에 방문하여 각 유형별 사업장 정보와 직무를 파악한 후, 최종 신청서를 제출','주관부처: 광주광역시청 청년정책과 이경석 주무관 (062-613-2711)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (283,'AGJ0033','청년창업‧청년취업 winwin 프로젝트','자립기반이 약한 청년창업기업에 취업하는 청년참여자의 인건비 및 교육지원 등을 통해 창업기업과 지역청년의 지역정착 도모','만 19세 이상~34세 이하인 자

- 광주광역시 소재(주민등록)자로서 구직 신청일 현재 미취업상태 청년

- 타 지역 거주자는 사업 참여자로 선정되었음이 통보된 때로부터 1개월 내 전입 가능자

- 대학 졸업 (학교 휴학자로서 실업상태에 있는 자, 대학·대학원의 마지막학기 재학 중인 졸업예정자, 방송·통신·사이버·야간학교에 재학 중인 자는 참여할 수 있음)','참여 기업 : 청년 참여자 인건비 지원

- 근무조건 : 주 5일 40시간 근무 원칙, 4대 사회보험 의무가입

- 월 최대 180만원 지원 (인건비의 90% 지원)

- 2년간 지원 (단, 지원기간은 사업예산에 따라 변경될 수 있음.)

- 인건비는 근로계약서에 명시된 매달 지급 되는 기본급 및 고정수당을 의미하며 법정수당(연장·야간·휴일근로수당), 퇴직금 등은 기업에서 자체 부담.

- 기업은 월 참여자 인건비의 10% 및 4대사회보험료 사업자부담금 자부담

- 참여기업 당 최대 3명까지 지원


-청년참여자 : 직무관련 기본·심화교육 및 컨설팅, 네트워킹 지원','광주광역시 서구 내방로 111(시청 1층 민원실내) 일자리센터 방문접수

- 이메일접수(jurigepa@naver.com)','주관부처: 광주광역시청 일자리정책관 박교정 주무관 (062-613-3582)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (284,'AGJ0034','청년13(일+삶)통장 드림사업','저임금 근로청년의 저축 지원을 통한 이직과 실업예방 등 청년의 경제적 안정 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 광주광역시 본청에 거주하는 청년

- 연령, 거주지, 근로여부, 소득기준에 대한 아래 요건이 모두 충족되는 경우

① 만 19세~34세 (1984. 3. 12. ~ 2000. 3. 11)

② (거 주 지) 공고일 현재 본인의 주민등록상 주소지가 광주광역시인 자 

③ (근로여부) 근로유형(상용직·일용직 등)에 관계없이 공고일(2019. 3. 11.) 기준 근로하는 자

④ (소득기준) 612,102원 이상 ~ 1,707,008원 이하(세금포함) - 최근3개월 평균급여','월 20만원(자부담 10만원+시부담 10만원)×10개월, 200만원 목돈 마련

- 신용회복,개인회생 등 채무청년의 연체해소 상담 및 교육 지원 



자산형성지원

- 10개월 후 200만원 수령 

- 1:1매칭(본인저축 10만원×10개월+광주시 지원금100만원)+이자



근로·생활역량강화지원

- 재무·직업, 가족, 사회·문화지원 프로그램운영','시청 민원실에 방문접수

- 서류접수시간 : 평일 09:00 ~ 18:00 

- 서류제출처 : 광주광역시 서구 내방로 111 광주광역시청 1층 민원실 

   ※ 신청자 서류 대리접수 가능(단, 신청자와 대리접수자 신분증 필참)

   ※ 우편접수 사절(개인정보 분실우려)

- http://www.dream13.co.kr/에서 온라인 신청 가능','주관부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관 (062-613-2712)
운영기관: 남부대학교 산학협력단 김기종 (062-227-7078)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (285,'AGJ0035','청년 주거서비스 지원','정부의 지원대상에서 제외된 취약 계층 청년을 대상으로 청년주택 및 공공 주거서비스 제공을 통한 신개념 청년주택 운영','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 광주광역시 본청에 거주하는 취약계층 청년

- 만 19세~39세','정부의 지원대상에서 제외된 취약계층 청년을 대상으로 청년주택 및 공공 주거서비스 제공을 통한 신개념 청년주택 운영

- 청년주택 조성 및 청년주체 커뮤니티 운영

- 운영자 : 청년운영자 공모, 주거서비스 지원인력 양성

- 입주자 : 청년 30여명*에게 1~3년 기간 동안 주거공간 지원

- 청년주거 조사 후 주거 취약계층 청년 대상 선정','광주청년드림 공식홈페이지에서 온라인 신청 (https://gj3dreams.modoo.at/)

- https://gj3dreams.modoo.at/에서 온라인 신청 가능','주관부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관 (062-613-2712)
운영기관: 전남대학교 바이오하우징연구소 이상희 (062-530-1999)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (286,'AGJ0036','2019 청년교통수당드림','취업준비와 생활비 등으로 어려움을 겪고 있는 대학 졸업반 청년의 경제적 부담을 줄여 구직활동 참여를 독려하고자 함','공고일(2019. 04.10.)기준 등본상 광주광역시 거주
만 19세 ~ 39세 청년(출생일 기준 1979. 4. 11. ~ 2000. 4. 10.)
광주, 전남 소재 대학(대학원) 졸업반 학생
기준 중위소득 150% 이하 가구원','전국 시내버스 및 지하철에서 사용 가능한 30만원 충전 대중교통 전용카드 배부','방문접수 : 광주광역시청 1층 민원실 내 열린소통창구

- 우편접수 : 광주광역시 서구 내방로 111광주광역시청 청년정책과, 우:61945','주관 부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관(062-613-2712)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (287,'AGJ0037','청년JOB희망팩토리 사업','지역 미취업 청년들을 위해 취업지원 프로그램을 제공하고 고용지원 거버넌스 구축 및 온라인채널을 통한 맞춤형 고용서비스 제공','만 34세 이하

- 주민등록상 광주광역시 거주자

- 미취업자, 취업준비생. 이직자','직업 및 심리상담, 집단상담, 취업스터디, 직무특강, 직무체험, 기업탐방, 청년서포터즈 운영 등

- 청년Job희망팩토리 위치 : 광주 동구 중앙로(전일빌딩 뒤편 학원가)

- 만34세 이하 미취업 청년들에게 취업에 도움을 주고자 직업상담, 기업탐방, 자기소개 작성요령 등 서비스를 무상으로 제공합니다.

- 개인별 맞춤 직업상담 및 심리상담, 맞춤형 취업 스터디그룹 운영, 기업탐방 프로그램, 자기탐색과 힐링을 위한 집단상담 프로그램, 자소서 공모전, 언제나 이용 가능한 북카페와 스터디룸, 직업상담, 취업연계 프로그램 등을 지원',null,'주관부처: 광주광역시청 일자리정책관실 이민섭 주무관 (062-613-3583)
운영기관: 지역고용정책연구원 청년JOB희망팩토리 (062-225-2070)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (288,'AGJ0038','마을기업 청년취업 지원','지역 청년자원 흡수를 통해 사회적경제조직의 자생력을 확보하고 청년 일자리 제공·지원으로 활력 넘치는 사회경제 생태계 조성','만 34세 미만

- 사업기간 동안 광주광역시 주민등록 유지

- 마을기업 지역성 요건(출자자 70%, 고용인력 70% 이상)을 유지해야 함

- 행정안전부 장관이 지정한 관내 소재 마을기업','마을기업에 취업하는 청년의 인건비 및 교육 등 지원

- 취업청년의 임금 90% 지원(1인당 월 급여액 200만원 한도 이내)

- 직무관련 교육지원 및 컨설팅, 참여자간 네트워크 형성 지원 등

- 마을기업 청년인력 채용 시 인건비 지원

- 지원기간 : ’18. 8. ~ 12.(최대 2년간)

- 1인당 200만원 수준 지원(지원비 10% 기업 자부담)

- 4대 사회보험비용 마을기업 부담

- 자치구에서 고용여부 확인 후 월별 지급','방문 또는 우편접수

- 접수처 : 법인 소재 관할 자치구 마을기업 담당부서','주관부처: 광주광역시청 일자리정책관 임지현 주무관 (062-613-3603)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (289,'AGJ0039','광주청년 금융복지지원 (청년드림은행)','청년 부채문제를 해소하여 자립과 생활안정을 마련','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 광주광역시 본청에 만 19세~39세 거주하는 청년

- 광주광역시 거주자 신용유의자(구)신용불량자, 3개월이상 연체 신용유의직전: 반복되는 단기 연체, 빚을 빚으로 갚는 상환','청년 생활경제 역량 강화 사업 신용 및 부채 상담과 더불어 당장에 문제가 없더라도 현재 재무상태를 진단하고 앞으로의 현명한 경제생활을 위한 솔루션을 제공합니다. 

- 비금전적 지원: 재무관리 상담, 신용회복기관 연계, 동행서비스, 3개월 프로그램(소모임, 교육) 

- 금전적 지원: 1인당 80만원 분할지원(요건_지원심사 승인 및 월1회 이상 프로그램 참여)

- 연체예방지원(2회 분할 지원)

- 신용회복지원(3~4회 분할지원)','광주청년드림은행 공식홈페이지, 상담및지원 메뉴에서 신청기타 사항','주관부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관 (062-613-2712)
운영기관: 광주청년트레이닝센터 (062-521-2567)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (290,'AGJ0040','광주청년창업펀드 운영지원','청년 창업기업(스타트업)의 사업화 및 조기 시장진입 지원을 위한 자금조달, 선진 창업프로그램과의 연계를 통한 사업화 성공률 제고','광주소재 청년창업기업

- 대표이사가 만 39세 이하, 만 39세 이하 임직원 비중이 50% 이상인 기업

- 광주지역에 본점 또는 주된 사무소를 두고 있는 초기창업(3년이내, 만 39세 이하)

- 개인·중소·벤처기업으로서 매출액 10억원 이하 또는 R&D비율 5%이상에 약정 총액의 50%이상 투자

- 벤처기업육성에 관한 특별조치법 제4조의3 제1항에 해당하는 자(신설(예정)사 제외)

- 한국모태펀드 2017년 정시 및 수시 출자사업 계획 공고(한국벤처투자)에 맞춰 출자신청서 제출이 가능한 자

- 엑셀러레이터 역할과 투자자 역할을 병행할 수 있는 제안을 우선함','광주소재 청년창업기업에 50억원 이상 투자

- 광주지역에 본점 또는 주된 사무소를 두고 있는 초기창업(3년이내, 만 39세 이하) 중소·벤처기업으로서 매출액 10억원 이하 또는 R&D비율 5% 이상에 약정 총액의 50%이상 투자

- 펀드명칭 : (가칭)광주청년창업펀드

- 결성목표 : 총 100억원 이상

- (재)광주테크노파크, 모태펀드, 창투사, 광주지역 관련기관 및 기업을 조합원으로 구성함

- 광주광역시 출자규모 : 총 20억원

- 존속기간 : 결성일로부터 8년 내외

- 투자분야 : 분야무관, 아래와 같은 조건에 해당하는 청년창업가

- 출자금 납입방식 : 분할납(5회)','방문접수(마감시간 이내 도착분에 한함)

- 접수처 : (재)광주테크노파크 지역산업육성실 지식창업팀 창업펀드 업무 담당자','주관부처: 광주광역시 기업육성과 나상원 주무관 (062-613-4082)
운영기관: 쿨리지코너인베스트먼트 강신혁 (02-2183-2743)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (291,'AGJ0041','新광주형 청년내일채움공제 지원','청년의 장기근속 유도 및 자산형성을 지원하기 위한 국가 청년내일채움공제사업과 연계하여 지원금 지급을 통한 고용률 제고','광주 소재 청년내일채움공제에 가입한 청년·기업 신규 채용자


① 2018년 10월 1일 이후 취업하여 19년 청년내일채움 공제참여청년～１9년청내공 참여자대상(소급적용)

② 1회차 지원금 신청 후 취업지원금 (청년적립금, 2년형:75만원, 3년형:150만원)이 적립​된 공제부금 납입 확인서가　발급되는 ​​​광주소재 사업장에 취업한 ​광주거주청년 (등본상)','우리지역 중소기업 등에 정규직으로 취업한 청년들의 자산형성

- 정부의 청년내일채움 공제금에 시 지원금 추가 지원

- (기존 2년형) 청년내일채움공제 1,600만원 + 1인당 200만원 지원, 기업지원금 150만원(50만원, 3개월), 청년지원금 50만원

- (신규 3년형) 청년내일채움공제 3,000만원 + 1인당 400만원 지원, 1년차 130만원, 2년차 130만원, 3년차 140만원 적립',null,'주관부처: 광주광역시청 일자리정책관실 박교정 주무관 (062-613-3582)
운영기관: (재)광주광역시경제고용진흥원 전현희 대리 (062-960-2634)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (292,'AGJ0042','광주청년 일경험 드림사업','지역의 미취업 청년들에게 다양한 일경험과 소득 지원을 통하여 민간취업과 지역사회 진입을 촉진하고자 함','만19세~34세

- 주민등록상 광주광역시 거주자

- 미취업자','광주광역시에서는 지역의 미취업 청년들이 다양한 일경험을 통해 진로와 직업 비전을 찾을 수 있도록 지원

- 근로참여 청년에게 생활임금 적용 급여 지급

- 2019년 생활임금(시급 10,090원) 반영*주25시간*5개월','온라인 신청 후, ‘드림현장만남’을 통해 최종신청서 제출

① 온라인 신청 : 광주청년드림 공식사이트 신청란에 인적사항 접수

- 광주청년드림 공식사이트 : http://gj3dreams.modoo.at [일경험드림→일경험드림 참여신청]

② 드림현장만남 : 현장에 방문하여 각 유형별 사업장 정보와 직무를 파악한 후, 최종 신청서를 제출','주관부처: 광주광역시청 청년정책과 이경석 주무관 (062-613-2711)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (293,'AGJ0043','청년창업‧청년취업 winwin 프로젝트','자립기반이 약한 청년창업기업에 취업하는 청년참여자의 인건비 및 교육지원 등을 통해 창업기업과 지역청년의 지역정착 도모','만 19세 이상~34세 이하인 자

- 광주광역시 소재(주민등록)자로서 구직 신청일 현재 미취업상태 청년

- 타 지역 거주자는 사업 참여자로 선정되었음이 통보된 때로부터 1개월 내 전입 가능자

- 대학 졸업 (학교 휴학자로서 실업상태에 있는 자, 대학·대학원의 마지막학기 재학 중인 졸업예정자, 방송·통신·사이버·야간학교에 재학 중인 자는 참여할 수 있음)','참여 기업 : 청년 참여자 인건비 지원

- 근무조건 : 주 5일 40시간 근무 원칙, 4대 사회보험 의무가입

- 월 최대 180만원 지원 (인건비의 90% 지원)

- 2년간 지원 (단, 지원기간은 사업예산에 따라 변경될 수 있음.)

- 인건비는 근로계약서에 명시된 매달 지급 되는 기본급 및 고정수당을 의미하며 법정수당(연장·야간·휴일근로수당), 퇴직금 등은 기업에서 자체 부담.

- 기업은 월 참여자 인건비의 10% 및 4대사회보험료 사업자부담금 자부담

- 참여기업 당 최대 3명까지 지원


-청년참여자 : 직무관련 기본·심화교육 및 컨설팅, 네트워킹 지원','광주광역시 서구 내방로 111(시청 1층 민원실내) 일자리센터 방문접수

- 이메일접수(jurigepa@naver.com)','주관부처: 광주광역시청 일자리정책관 박교정 주무관 (062-613-3582)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (294,'AGJ0044','청년13(일+삶)통장 드림사업','저임금 근로청년의 저축 지원을 통한 이직과 실업예방 등 청년의 경제적 안정 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 광주광역시 본청에 거주하는 청년

- 연령, 거주지, 근로여부, 소득기준에 대한 아래 요건이 모두 충족되는 경우

① 만 19세~34세 (1984. 3. 12. ~ 2000. 3. 11)

② (거 주 지) 공고일 현재 본인의 주민등록상 주소지가 광주광역시인 자 

③ (근로여부) 근로유형(상용직·일용직 등)에 관계없이 공고일(2019. 3. 11.) 기준 근로하는 자

④ (소득기준) 612,102원 이상 ~ 1,707,008원 이하(세금포함) - 최근3개월 평균급여','월 20만원(자부담 10만원+시부담 10만원)×10개월, 200만원 목돈 마련

- 신용회복,개인회생 등 채무청년의 연체해소 상담 및 교육 지원 



자산형성지원

- 10개월 후 200만원 수령 

- 1:1매칭(본인저축 10만원×10개월+광주시 지원금100만원)+이자



근로·생활역량강화지원

- 재무·직업, 가족, 사회·문화지원 프로그램운영','시청 민원실에 방문접수

- 서류접수시간 : 평일 09:00 ~ 18:00 

- 서류제출처 : 광주광역시 서구 내방로 111 광주광역시청 1층 민원실 

   ※ 신청자 서류 대리접수 가능(단, 신청자와 대리접수자 신분증 필참)

   ※ 우편접수 사절(개인정보 분실우려)

- http://www.dream13.co.kr/에서 온라인 신청 가능','주관부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관 (062-613-2712)
운영기관: 남부대학교 산학협력단 김기종 (062-227-7078)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (295,'AGJ0045','청년 주거서비스 지원','정부의 지원대상에서 제외된 취약 계층 청년을 대상으로 청년주택 및 공공 주거서비스 제공을 통한 신개념 청년주택 운영','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 광주광역시 본청에 거주하는 취약계층 청년

- 만 19세~39세','정부의 지원대상에서 제외된 취약계층 청년을 대상으로 청년주택 및 공공 주거서비스 제공을 통한 신개념 청년주택 운영

- 청년주택 조성 및 청년주체 커뮤니티 운영

- 운영자 : 청년운영자 공모, 주거서비스 지원인력 양성

- 입주자 : 청년 30여명*에게 1~3년 기간 동안 주거공간 지원

- 청년주거 조사 후 주거 취약계층 청년 대상 선정','광주청년드림 공식홈페이지에서 온라인 신청 (https://gj3dreams.modoo.at/)

- https://gj3dreams.modoo.at/에서 온라인 신청 가능','주관부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관 (062-613-2712)
운영기관: 전남대학교 바이오하우징연구소 이상희 (062-530-1999)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (296,'AGJ0046','2019 청년교통수당드림','취업준비와 생활비 등으로 어려움을 겪고 있는 대학 졸업반 청년의 경제적 부담을 줄여 구직활동 참여를 독려하고자 함','공고일(2019. 04.10.)기준 등본상 광주광역시 거주
만 19세 ~ 39세 청년(출생일 기준 1979. 4. 11. ~ 2000. 4. 10.)
광주, 전남 소재 대학(대학원) 졸업반 학생
기준 중위소득 150% 이하 가구원','전국 시내버스 및 지하철에서 사용 가능한 30만원 충전 대중교통 전용카드 배부','방문접수 : 광주광역시청 1층 민원실 내 열린소통창구

- 우편접수 : 광주광역시 서구 내방로 111광주광역시청 청년정책과, 우:61945','주관 부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관(062-613-2712)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (297,'AGJ0047','청년JOB희망팩토리 사업','지역 미취업 청년들을 위해 취업지원 프로그램을 제공하고 고용지원 거버넌스 구축 및 온라인채널을 통한 맞춤형 고용서비스 제공','만 34세 이하

- 주민등록상 광주광역시 거주자

- 미취업자, 취업준비생. 이직자','직업 및 심리상담, 집단상담, 취업스터디, 직무특강, 직무체험, 기업탐방, 청년서포터즈 운영 등

- 청년Job희망팩토리 위치 : 광주 동구 중앙로(전일빌딩 뒤편 학원가)

- 만34세 이하 미취업 청년들에게 취업에 도움을 주고자 직업상담, 기업탐방, 자기소개 작성요령 등 서비스를 무상으로 제공합니다.

- 개인별 맞춤 직업상담 및 심리상담, 맞춤형 취업 스터디그룹 운영, 기업탐방 프로그램, 자기탐색과 힐링을 위한 집단상담 프로그램, 자소서 공모전, 언제나 이용 가능한 북카페와 스터디룸, 직업상담, 취업연계 프로그램 등을 지원',null,'주관부처: 광주광역시청 일자리정책관실 이민섭 주무관 (062-613-3583)
운영기관: 지역고용정책연구원 청년JOB희망팩토리 (062-225-2070)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (298,'AGJ0048','마을기업 청년취업 지원','지역 청년자원 흡수를 통해 사회적경제조직의 자생력을 확보하고 청년 일자리 제공·지원으로 활력 넘치는 사회경제 생태계 조성','만 34세 미만

- 사업기간 동안 광주광역시 주민등록 유지

- 마을기업 지역성 요건(출자자 70%, 고용인력 70% 이상)을 유지해야 함

- 행정안전부 장관이 지정한 관내 소재 마을기업','마을기업에 취업하는 청년의 인건비 및 교육 등 지원

- 취업청년의 임금 90% 지원(1인당 월 급여액 200만원 한도 이내)

- 직무관련 교육지원 및 컨설팅, 참여자간 네트워크 형성 지원 등

- 마을기업 청년인력 채용 시 인건비 지원

- 지원기간 : ’18. 8. ~ 12.(최대 2년간)

- 1인당 200만원 수준 지원(지원비 10% 기업 자부담)

- 4대 사회보험비용 마을기업 부담

- 자치구에서 고용여부 확인 후 월별 지급','방문 또는 우편접수

- 접수처 : 법인 소재 관할 자치구 마을기업 담당부서','주관부처: 광주광역시청 일자리정책관 임지현 주무관 (062-613-3603)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (299,'AGJ0049','광주청년 금융복지지원 (청년드림은행)','청년 부채문제를 해소하여 자립과 생활안정을 마련','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 광주광역시 본청에 만 19세~39세 거주하는 청년

- 광주광역시 거주자 신용유의자(구)신용불량자, 3개월이상 연체 신용유의직전: 반복되는 단기 연체, 빚을 빚으로 갚는 상환','청년 생활경제 역량 강화 사업 신용 및 부채 상담과 더불어 당장에 문제가 없더라도 현재 재무상태를 진단하고 앞으로의 현명한 경제생활을 위한 솔루션을 제공합니다. 

- 비금전적 지원: 재무관리 상담, 신용회복기관 연계, 동행서비스, 3개월 프로그램(소모임, 교육) 

- 금전적 지원: 1인당 80만원 분할지원(요건_지원심사 승인 및 월1회 이상 프로그램 참여)

- 연체예방지원(2회 분할 지원)

- 신용회복지원(3~4회 분할지원)','광주청년드림은행 공식홈페이지, 상담및지원 메뉴에서 신청기타 사항','주관부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관 (062-613-2712)
운영기관: 광주청년트레이닝센터 (062-521-2567)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (300,'AGJ0050','광주청년창업펀드 운영지원','청년 창업기업(스타트업)의 사업화 및 조기 시장진입 지원을 위한 자금조달, 선진 창업프로그램과의 연계를 통한 사업화 성공률 제고','광주소재 청년창업기업

- 대표이사가 만 39세 이하, 만 39세 이하 임직원 비중이 50% 이상인 기업

- 광주지역에 본점 또는 주된 사무소를 두고 있는 초기창업(3년이내, 만 39세 이하)

- 개인·중소·벤처기업으로서 매출액 10억원 이하 또는 R&D비율 5%이상에 약정 총액의 50%이상 투자

- 벤처기업육성에 관한 특별조치법 제4조의3 제1항에 해당하는 자(신설(예정)사 제외)

- 한국모태펀드 2017년 정시 및 수시 출자사업 계획 공고(한국벤처투자)에 맞춰 출자신청서 제출이 가능한 자

- 엑셀러레이터 역할과 투자자 역할을 병행할 수 있는 제안을 우선함','광주소재 청년창업기업에 50억원 이상 투자

- 광주지역에 본점 또는 주된 사무소를 두고 있는 초기창업(3년이내, 만 39세 이하) 중소·벤처기업으로서 매출액 10억원 이하 또는 R&D비율 5% 이상에 약정 총액의 50%이상 투자

- 펀드명칭 : (가칭)광주청년창업펀드

- 결성목표 : 총 100억원 이상

- (재)광주테크노파크, 모태펀드, 창투사, 광주지역 관련기관 및 기업을 조합원으로 구성함

- 광주광역시 출자규모 : 총 20억원

- 존속기간 : 결성일로부터 8년 내외

- 투자분야 : 분야무관, 아래와 같은 조건에 해당하는 청년창업가

- 출자금 납입방식 : 분할납(5회)','방문접수(마감시간 이내 도착분에 한함)

- 접수처 : (재)광주테크노파크 지역산업육성실 지식창업팀 창업펀드 업무 담당자','주관부처: 광주광역시 기업육성과 나상원 주무관 (062-613-4082)
운영기관: 쿨리지코너인베스트먼트 강신혁 (02-2183-2743)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (301,'AGJ0051','新광주형 청년내일채움공제 지원','청년의 장기근속 유도 및 자산형성을 지원하기 위한 국가 청년내일채움공제사업과 연계하여 지원금 지급을 통한 고용률 제고','광주 소재 청년내일채움공제에 가입한 청년·기업 신규 채용자


① 2018년 10월 1일 이후 취업하여 19년 청년내일채움 공제참여청년～１9년청내공 참여자대상(소급적용)

② 1회차 지원금 신청 후 취업지원금 (청년적립금, 2년형:75만원, 3년형:150만원)이 적립​된 공제부금 납입 확인서가　발급되는 ​​​광주소재 사업장에 취업한 ​광주거주청년 (등본상)','우리지역 중소기업 등에 정규직으로 취업한 청년들의 자산형성

- 정부의 청년내일채움 공제금에 시 지원금 추가 지원

- (기존 2년형) 청년내일채움공제 1,600만원 + 1인당 200만원 지원, 기업지원금 150만원(50만원, 3개월), 청년지원금 50만원

- (신규 3년형) 청년내일채움공제 3,000만원 + 1인당 400만원 지원, 1년차 130만원, 2년차 130만원, 3년차 140만원 적립',null,'주관부처: 광주광역시청 일자리정책관실 박교정 주무관 (062-613-3582)
운영기관: (재)광주광역시경제고용진흥원 전현희 대리 (062-960-2634)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (302,'AGJ0052','광주청년 일경험 드림사업','지역의 미취업 청년들에게 다양한 일경험과 소득 지원을 통하여 민간취업과 지역사회 진입을 촉진하고자 함','만19세~34세

- 주민등록상 광주광역시 거주자

- 미취업자','광주광역시에서는 지역의 미취업 청년들이 다양한 일경험을 통해 진로와 직업 비전을 찾을 수 있도록 지원

- 근로참여 청년에게 생활임금 적용 급여 지급

- 2019년 생활임금(시급 10,090원) 반영*주25시간*5개월','온라인 신청 후, ‘드림현장만남’을 통해 최종신청서 제출

① 온라인 신청 : 광주청년드림 공식사이트 신청란에 인적사항 접수

- 광주청년드림 공식사이트 : http://gj3dreams.modoo.at [일경험드림→일경험드림 참여신청]

② 드림현장만남 : 현장에 방문하여 각 유형별 사업장 정보와 직무를 파악한 후, 최종 신청서를 제출','주관부처: 광주광역시청 청년정책과 이경석 주무관 (062-613-2711)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (303,'AGJ0053','청년창업‧청년취업 winwin 프로젝트','자립기반이 약한 청년창업기업에 취업하는 청년참여자의 인건비 및 교육지원 등을 통해 창업기업과 지역청년의 지역정착 도모','만 19세 이상~34세 이하인 자

- 광주광역시 소재(주민등록)자로서 구직 신청일 현재 미취업상태 청년

- 타 지역 거주자는 사업 참여자로 선정되었음이 통보된 때로부터 1개월 내 전입 가능자

- 대학 졸업 (학교 휴학자로서 실업상태에 있는 자, 대학·대학원의 마지막학기 재학 중인 졸업예정자, 방송·통신·사이버·야간학교에 재학 중인 자는 참여할 수 있음)','참여 기업 : 청년 참여자 인건비 지원

- 근무조건 : 주 5일 40시간 근무 원칙, 4대 사회보험 의무가입

- 월 최대 180만원 지원 (인건비의 90% 지원)

- 2년간 지원 (단, 지원기간은 사업예산에 따라 변경될 수 있음.)

- 인건비는 근로계약서에 명시된 매달 지급 되는 기본급 및 고정수당을 의미하며 법정수당(연장·야간·휴일근로수당), 퇴직금 등은 기업에서 자체 부담.

- 기업은 월 참여자 인건비의 10% 및 4대사회보험료 사업자부담금 자부담

- 참여기업 당 최대 3명까지 지원


-청년참여자 : 직무관련 기본·심화교육 및 컨설팅, 네트워킹 지원','광주광역시 서구 내방로 111(시청 1층 민원실내) 일자리센터 방문접수

- 이메일접수(jurigepa@naver.com)','주관부처: 광주광역시청 일자리정책관 박교정 주무관 (062-613-3582)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (304,'AGJ0054','청년13(일+삶)통장 드림사업','저임금 근로청년의 저축 지원을 통한 이직과 실업예방 등 청년의 경제적 안정 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 광주광역시 본청에 거주하는 청년

- 연령, 거주지, 근로여부, 소득기준에 대한 아래 요건이 모두 충족되는 경우

① 만 19세~34세 (1984. 3. 12. ~ 2000. 3. 11)

② (거 주 지) 공고일 현재 본인의 주민등록상 주소지가 광주광역시인 자 

③ (근로여부) 근로유형(상용직·일용직 등)에 관계없이 공고일(2019. 3. 11.) 기준 근로하는 자

④ (소득기준) 612,102원 이상 ~ 1,707,008원 이하(세금포함) - 최근3개월 평균급여','월 20만원(자부담 10만원+시부담 10만원)×10개월, 200만원 목돈 마련

- 신용회복,개인회생 등 채무청년의 연체해소 상담 및 교육 지원 



자산형성지원

- 10개월 후 200만원 수령 

- 1:1매칭(본인저축 10만원×10개월+광주시 지원금100만원)+이자



근로·생활역량강화지원

- 재무·직업, 가족, 사회·문화지원 프로그램운영','시청 민원실에 방문접수

- 서류접수시간 : 평일 09:00 ~ 18:00 

- 서류제출처 : 광주광역시 서구 내방로 111 광주광역시청 1층 민원실 

   ※ 신청자 서류 대리접수 가능(단, 신청자와 대리접수자 신분증 필참)

   ※ 우편접수 사절(개인정보 분실우려)

- http://www.dream13.co.kr/에서 온라인 신청 가능','주관부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관 (062-613-2712)
운영기관: 남부대학교 산학협력단 김기종 (062-227-7078)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (305,'AGJ0055','청년 주거서비스 지원','정부의 지원대상에서 제외된 취약 계층 청년을 대상으로 청년주택 및 공공 주거서비스 제공을 통한 신개념 청년주택 운영','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 광주광역시 본청에 거주하는 취약계층 청년

- 만 19세~39세','정부의 지원대상에서 제외된 취약계층 청년을 대상으로 청년주택 및 공공 주거서비스 제공을 통한 신개념 청년주택 운영

- 청년주택 조성 및 청년주체 커뮤니티 운영

- 운영자 : 청년운영자 공모, 주거서비스 지원인력 양성

- 입주자 : 청년 30여명*에게 1~3년 기간 동안 주거공간 지원

- 청년주거 조사 후 주거 취약계층 청년 대상 선정','광주청년드림 공식홈페이지에서 온라인 신청 (https://gj3dreams.modoo.at/)

- https://gj3dreams.modoo.at/에서 온라인 신청 가능','주관부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관 (062-613-2712)
운영기관: 전남대학교 바이오하우징연구소 이상희 (062-530-1999)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (306,'AGJ0056','2019 청년교통수당드림','취업준비와 생활비 등으로 어려움을 겪고 있는 대학 졸업반 청년의 경제적 부담을 줄여 구직활동 참여를 독려하고자 함','공고일(2019. 04.10.)기준 등본상 광주광역시 거주
만 19세 ~ 39세 청년(출생일 기준 1979. 4. 11. ~ 2000. 4. 10.)
광주, 전남 소재 대학(대학원) 졸업반 학생
기준 중위소득 150% 이하 가구원','전국 시내버스 및 지하철에서 사용 가능한 30만원 충전 대중교통 전용카드 배부','방문접수 : 광주광역시청 1층 민원실 내 열린소통창구

- 우편접수 : 광주광역시 서구 내방로 111광주광역시청 청년정책과, 우:61945','주관 부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관(062-613-2712)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (307,'AGJ0057','청년JOB희망팩토리 사업','지역 미취업 청년들을 위해 취업지원 프로그램을 제공하고 고용지원 거버넌스 구축 및 온라인채널을 통한 맞춤형 고용서비스 제공','만 34세 이하

- 주민등록상 광주광역시 거주자

- 미취업자, 취업준비생. 이직자','직업 및 심리상담, 집단상담, 취업스터디, 직무특강, 직무체험, 기업탐방, 청년서포터즈 운영 등

- 청년Job희망팩토리 위치 : 광주 동구 중앙로(전일빌딩 뒤편 학원가)

- 만34세 이하 미취업 청년들에게 취업에 도움을 주고자 직업상담, 기업탐방, 자기소개 작성요령 등 서비스를 무상으로 제공합니다.

- 개인별 맞춤 직업상담 및 심리상담, 맞춤형 취업 스터디그룹 운영, 기업탐방 프로그램, 자기탐색과 힐링을 위한 집단상담 프로그램, 자소서 공모전, 언제나 이용 가능한 북카페와 스터디룸, 직업상담, 취업연계 프로그램 등을 지원',null,'주관부처: 광주광역시청 일자리정책관실 이민섭 주무관 (062-613-3583)
운영기관: 지역고용정책연구원 청년JOB희망팩토리 (062-225-2070)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (308,'AGJ0058','마을기업 청년취업 지원','지역 청년자원 흡수를 통해 사회적경제조직의 자생력을 확보하고 청년 일자리 제공·지원으로 활력 넘치는 사회경제 생태계 조성','만 34세 미만

- 사업기간 동안 광주광역시 주민등록 유지

- 마을기업 지역성 요건(출자자 70%, 고용인력 70% 이상)을 유지해야 함

- 행정안전부 장관이 지정한 관내 소재 마을기업','마을기업에 취업하는 청년의 인건비 및 교육 등 지원

- 취업청년의 임금 90% 지원(1인당 월 급여액 200만원 한도 이내)

- 직무관련 교육지원 및 컨설팅, 참여자간 네트워크 형성 지원 등

- 마을기업 청년인력 채용 시 인건비 지원

- 지원기간 : ’18. 8. ~ 12.(최대 2년간)

- 1인당 200만원 수준 지원(지원비 10% 기업 자부담)

- 4대 사회보험비용 마을기업 부담

- 자치구에서 고용여부 확인 후 월별 지급','방문 또는 우편접수

- 접수처 : 법인 소재 관할 자치구 마을기업 담당부서','주관부처: 광주광역시청 일자리정책관 임지현 주무관 (062-613-3603)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (309,'AGJ0059','광주청년 금융복지지원 (청년드림은행)','청년 부채문제를 해소하여 자립과 생활안정을 마련','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 광주광역시 본청에 만 19세~39세 거주하는 청년

- 광주광역시 거주자 신용유의자(구)신용불량자, 3개월이상 연체 신용유의직전: 반복되는 단기 연체, 빚을 빚으로 갚는 상환','청년 생활경제 역량 강화 사업 신용 및 부채 상담과 더불어 당장에 문제가 없더라도 현재 재무상태를 진단하고 앞으로의 현명한 경제생활을 위한 솔루션을 제공합니다. 

- 비금전적 지원: 재무관리 상담, 신용회복기관 연계, 동행서비스, 3개월 프로그램(소모임, 교육) 

- 금전적 지원: 1인당 80만원 분할지원(요건_지원심사 승인 및 월1회 이상 프로그램 참여)

- 연체예방지원(2회 분할 지원)

- 신용회복지원(3~4회 분할지원)','광주청년드림은행 공식홈페이지, 상담및지원 메뉴에서 신청기타 사항','주관부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관 (062-613-2712)
운영기관: 광주청년트레이닝센터 (062-521-2567)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (310,'AGJ0060','광주청년창업펀드 운영지원','청년 창업기업(스타트업)의 사업화 및 조기 시장진입 지원을 위한 자금조달, 선진 창업프로그램과의 연계를 통한 사업화 성공률 제고','광주소재 청년창업기업

- 대표이사가 만 39세 이하, 만 39세 이하 임직원 비중이 50% 이상인 기업

- 광주지역에 본점 또는 주된 사무소를 두고 있는 초기창업(3년이내, 만 39세 이하)

- 개인·중소·벤처기업으로서 매출액 10억원 이하 또는 R&D비율 5%이상에 약정 총액의 50%이상 투자

- 벤처기업육성에 관한 특별조치법 제4조의3 제1항에 해당하는 자(신설(예정)사 제외)

- 한국모태펀드 2017년 정시 및 수시 출자사업 계획 공고(한국벤처투자)에 맞춰 출자신청서 제출이 가능한 자

- 엑셀러레이터 역할과 투자자 역할을 병행할 수 있는 제안을 우선함','광주소재 청년창업기업에 50억원 이상 투자

- 광주지역에 본점 또는 주된 사무소를 두고 있는 초기창업(3년이내, 만 39세 이하) 중소·벤처기업으로서 매출액 10억원 이하 또는 R&D비율 5% 이상에 약정 총액의 50%이상 투자

- 펀드명칭 : (가칭)광주청년창업펀드

- 결성목표 : 총 100억원 이상

- (재)광주테크노파크, 모태펀드, 창투사, 광주지역 관련기관 및 기업을 조합원으로 구성함

- 광주광역시 출자규모 : 총 20억원

- 존속기간 : 결성일로부터 8년 내외

- 투자분야 : 분야무관, 아래와 같은 조건에 해당하는 청년창업가

- 출자금 납입방식 : 분할납(5회)','방문접수(마감시간 이내 도착분에 한함)

- 접수처 : (재)광주테크노파크 지역산업육성실 지식창업팀 창업펀드 업무 담당자','주관부처: 광주광역시 기업육성과 나상원 주무관 (062-613-4082)
운영기관: 쿨리지코너인베스트먼트 강신혁 (02-2183-2743)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (311,'AGJ0061','청년 주거서비스 지원','정부의 지원대상에서 제외된 취약 계층 청년을 대상으로 청년주택 및 공공 주거서비스 제공을 통한 신개념 청년주택 운영','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 광주광역시 본청에 거주하는 취약계층 청년

- 만 19세~50세','정부의 지원대상에서 제외된 취약계층 청년을 대상으로 청년주택 및 공공 주거서비스 제공을 통한 신개념 청년주택 운영

- 청년주택 조성 및 청년주체 커뮤니티 운영

- 운영자 : 청년운영자 공모, 주거서비스 지원인력 양성

- 입주자 : 청년 30여명*에게 1~14년 기간 동안 주거공간 지원

- 청년주거 조사 후 주거 취약계층 청년 대상 선정','광주청년드림 공식홈페이지에서 온라인 신청 (https://gj3dreams.modoo.at/)

- https://gj14dreams.modoo.at/에서 온라인 신청 가능','주관부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관 (062-613-2712)
운영기관: 전남대학교 바이오하우징연구소 이상희 (062-530-2010)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (312,'AGJ0062','청년 주거서비스 지원','정부의 지원대상에서 제외된 취약 계층 청년을 대상으로 청년주택 및 공공 주거서비스 제공을 통한 신개념 청년주택 운영','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 광주광역시 본청에 거주하는 취약계층 청년

- 만 19세~51세','정부의 지원대상에서 제외된 취약계층 청년을 대상으로 청년주택 및 공공 주거서비스 제공을 통한 신개념 청년주택 운영

- 청년주택 조성 및 청년주체 커뮤니티 운영

- 운영자 : 청년운영자 공모, 주거서비스 지원인력 양성

- 입주자 : 청년 30여명*에게 1~15년 기간 동안 주거공간 지원

- 청년주거 조사 후 주거 취약계층 청년 대상 선정','광주청년드림 공식홈페이지에서 온라인 신청 (https://gj3dreams.modoo.at/)

- https://gj15dreams.modoo.at/에서 온라인 신청 가능','주관부처: 광주광역시청 자치행정국 청년정책과 천윤남 주무관 (062-613-2712)
운영기관: 전남대학교 바이오하우징연구소 이상희 (062-530-2011)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (313,'AUS0001','울산청년 구직활동 지원금','졸업 또는 중퇴 후 2년이 경과한 만 39세 이하 장기미취업 청년에게 구직활동에 필요한 직간접비 지원','만18세~39세

- 울산시 거주 미취업 청년

- 졸업·중퇴(최종학력 기준) 후 2년 경과자

- 기준 중위소득 150% 이하 가구에 속한 청년 (건강보험 납부액 기준)','구직활동 직·간접비 지원(매월 30만원, 최대 6개월간)

- 지원방법 : 체크카드','(재)청년재단에 방문 접수','주관부처: 울산시청 일자리노동과 김은정 주무관 (052-229-3641)
운영기관: (재)청년재단 이동진 센터장 (052-944-3305)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (314,'AUS0002','울산청년 일+행복 카드 지원사업','중소기업 청년근로자의 복지향상을 통항 근로의욕 고취 및 장기 근속 유도를 위해 복지포인트 지급','18세 이상 ~ 만 39세

- 울산광역시에 거주

- 2018년, 2019년 신규입사자로 중위소득 150% 이하인 청년

- 울산관내 중소기업에서 3개월 이상 근무한 자

※ 제한업종 : 금융․보험업, 사치 향락적 소비나 투기조장 업종

- 4대 보험에 가입되어 있고, 건강보험료 납부확인서의 최근 3개월 평균 본인 부담금 82,720원 이하인 재직자','1인당 100만원(50만원식 2회 지급)

- GIFT카드 발급, 생애 1회

(지원항목)

- 건강관리: 병원진료, 의료기기 구입, 헬스장 이용 등

- 여가활동: 레포츠, 여행, 공연관람, 각종 문화행사 등

- 자기계발: 학원수강, 자격시험 응시, 도서구입 등','수행기관 방문, 우편, 이메일

※ 울산광역시 북구 산업로 915, 울산경제진흥원 기업지원팀 (☏ 052-283-7131, E-mail : csh9901@uepa.or.kr)','주관부처: 울산시청 일자리노동과 서동원 주무관 (052-229-3642)
운영기관: (재)울산경제진흥원 공기관대행사업 수행 담당자 최성호 (052-228-7131)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (315,'AUS0003','일자리창출기업 청년일자리 지원사업','만 39세 이하 미취업 청년을 채용한 지역 중소기업에 고용장려금, 채용된 청년에게는 취업장려금 지급','만 39세 이하 미취업자

- 울산시 주민등록자','기업 고용장려금(1인당 월 최대 200만원, 2년간)

- 청년 취업장려금(1인당 100만원, 1회)','울산양산경영자총협회에 방문신청','주관부처: 울산시청 일자리노동과 김은정 주무관 (052-229-3641)
운영기관: 울산양산경영자총협회 박수민 과장 (052-277-9984)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (316,'AUS0004','지식기술 청년 창업지원사업','창업 후 지속적으로 사업을 추진할 수 있도록 체계적 지원으로 사업 기반 조성','울산광역시 거주

- 만 18세~39세

- 미취업자

- 울산광역시에 주소지를 두고 사업을 영위하고자 하는 자

- 우수 창업아이템을 보유하고 있으며 신청서 제출일 기준, 창업개시 1년 이내인 기업(사업자등록일 기준) 혹은 예비창업자','창업공간제공: 울산테크노파크 기술혁신동 302호, 501호

* 창업공간(1팀당 10㎡ 내외), 제공

※ 창업공간에 여러 업체가 입주하여 공동으로 사무실 사용

* 사무실집기(책상, 의자, 캐비넷 1식) 제공

* 울산테크노파크 기술혁신동 내 회의실 사용가능

* 창업활동 우수자는 심사를 통하여 1년간 입주연장 가능

- 사업기반조성 지원사업

* 입주신청시 제출한 사업 계획에 근거하여 시제품제작, 지식재산권 획득 지원, 시장판로개척 등 창업 활동에 필요한 사업기반조성 지원사업 실시

- 컨설팅(전문가활용) 지원

- 입주기업 대외 홍보 지원

- 기타 울산테크노파크 주관 행사 참여가능 등


○ 지원규모

- 16개사 내외 규모로 지원


○ 예외 및 참고사항

- 기술창업분야는 연령제한 없음(전체 모집인원의 30% 이내까지 연령제한 없이 선정)

- 신청인 1인 1기업을 원칙으로 하되, 기업별로 3명 이내(지원은 기업별로)

※ 신청 기업인원이 여러 명인 경우 대표자는 반드시 연령, 거주지 등 지원자격에 합당하여야 하며, 팀원 전체가 거주지와 연령요건에 해당되어야 함','울산기업지원사업관리시스템에서 온라인 신청 가능','주관 부처: 울산시청 중소벤처기업과 이미경 주무관 (052-229-3093)
운영 기관: 울산테크노파크 김민지 연구원(052-219-8587)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (317,'AUS0005','청년이 만드는 우리 울산 프로젝트','지역 중소기업 취업 청년에게 주거비 부담을 줄이고 안정적으로 정착할 수 있도록 경제적 자립 지원을 위해 주거비 지원','울산광역시 본청에 거주하는 청년

- 만 18세~39세

- 나이, 근로, 전입, 소득, 거주 기준별 자격조건을 모두 충족 하는 자','지역 중소기업 취업 청년에게 주거비 부담을 줄이고 안정적으로 정착할 수 있도록 경제적 자립 지원을 위해 주거비 지원

- 1인당 100만원 지원(10만원씩 10개월간 지급)

- 300명 규모로 지원

※ 아래 자격조건을 모두 충족해야 함

○ 나이 : 만 18세~39세 근로 : 2017. 1. 1. 이후 관내 중소기업에 취업 및 창업한 자

○ 전입 : 2017. 1. 1. 이후 관내 취창업하여 울산으로 전입한 자

○ 소득 : 기준 중위소득 150% 이하인 자

○ 거주 : 전용면적 85제곱미터 이하 주택(전세 보증권 1억원* 이하 또는 월세** 45만원 이하) 거주자

* 부동산 O2O(Online to Offline) 플랫폼(다방)의 평균 시세(2019. 3. 5. 기준)

- 전세 : 4,392만원(원룸), 7400만원(투‧쓰리룸)

- 보증부 월세의 전세 전환가액 : 6,700만원(원룸), 9,400만원(투‧쓰리룸)

** 전세가에「주택임대차보호법」월차임 전환 산정률 적용

※ 지급중단 및 환수

① 지급 중 조건 미충족 시 미충족 시점부터 지급 중단

② 제출서류 허위 등 조건 미충족 사유 발생 시 환수','수행기관 방문, 우편, 이메일','주관 부처: 울산시청 일자리노동과 서동원 주무관 (052-229-3642)
운영 기관: (재)울산경제진흥원 기업지원팀 장영민 대리 (052-283-7136)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (318,'AUS0006','2030 U-Dream','청년에게 직무경험 구직역량강화 기회를 제공하여 울산지역 내 취업 정착화 유도, 직장경험을 통한 청년들의 일에 대한 욕구 증대로 취업 활성화를 도모하여 청년실업 해소 및 지역인재 외부유출 방지','울산광역시 본청에 거주하는 청년

- 20세~39세

- 대한민국 국민으로서 울산역시에 주소 두고 있는 자','청년에게 직무경험 구직역량강화 기회를 제공하여 울산지역 내 취업 정착화 유도, 직장경험을 통한 청년들의 일에 대한 욕구 증대로 취업 활성화를 도모하여 청년실업 해소 및 지역인재 외부유출 방지

- 일 경험 제공(3개월)+직업역량 배양 및 구직활동 지원

- 일 경험을 통해 직무전문성 숙련, 현장 노하우 습득, 경력형성 등을 지원하고 체계적인 진로설계 및 직업훈련 시스템 지원

- 교육프로그램 및 상담 컨설팅 직무컨설팅 등 기회 제공

40명 규모로 지원

○ 근무시간 : 주 25시간 근무

가. 사업 참여자는 4대 사회보험에 가입하여야 함

나. 주 5일 근무 뿐 아니라 다양한 형태의 근무 가능(유연근무제 등)

※ 근로조건 기업 청년 간 상호동의 필수

○ 근무기간

가. 3개월까지 근로계약 ※기간정함이 있는 근로계약

나. 매칭 후 다음달 1일부터 및 근로시작하는 것을 원칙으로 함

다. 지원기간은 사업 선정일로부터 2019.12.31.까지로 함

○ 임금 가. 1인당 인건비 90% 지원 (3개월) 나. 월 보수(주 25시간 기준) : 최저시급 8,350원

다. 월 급여 산정시 사업별 지원 인건비를 기본급으로 하여야 하며, 지원 인건비를 수당으로 산정할 수 없음 라. 임금은 월 1회 지급하는 것을 원칙으로 함

마. 기업 부담분 4대보험료, 퇴직금은 기업 부담을 원칙으로 함 바. 연장·야간 및 휴일근로는 근로기준법에 따라 가산하여 지급 사. 사업 참여자의 도탈락 시 일할 계산하여 지급

○ 기본교육(20시간 이상) 및 심화교육(6시간 이상) 참여 필수

○ 사업참여기간 동안 울산광역시 주민등록 유지','방문, 온라인 및 이메일 접수','주관 부처: 울산시청 일자리노동과 서동원 주무관 (052-229-3642)
운영 기관: (재)울산경제진흥원 기업지원팀 담당자 김성용 (052-228-7147)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (319,'AUS0007','청년 취업지원 캠프','청년 구직자들에게 직무적성 검사 및 특강 제공을 통해 취업 동기부여 및 직무역량 함양','울산시 주민등록자','취업동기 부여

- NCS 특강

- 실전 자기소개서 작성 및 면접

- 직무적성 검사 대비 특강 및 모의시험','울산창조경제혁신센터에 온라인 접수','주관부처: 울산시청 일자리노동과 김은정 주무관 (052-229-3641)
운영기관: 창조경제혁신센터 이상일 주임 (052-716-5149)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (320,'AUS0008','지역기업-청년교류 활성화 사업','지역의 일하기 좋은 기업 발굴 선정 및 참여학생 취업연계 프로그램 운영으로 지역인재 타지역 유출방지','전국 2~4년제 대학생, 대학원생','지역 우수기업을 탐방기회 제공

- 탐방 후기 스토리 공모전 참여 통해 장학금 등 혜택 제공','온라인 신청','주관부처: 울산시청 일자리노동과 태금령 주무관 (052-229-3643)
운영기관: 울산테크노파크 기업지원단 허원 연구원 (052-219-8586)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (321,'AUS0009','청년CEO 육성사업','지역 청년의 창의적이고 경쟁력있는 아이디어 발굴을 통한 사업화 지원 및 성공적 창업지원을 통한 창업선순환체계 구축','울산광역시 거주

만18세 ~ 39세 이하의 예비창업자

(등록지 등) 사업수료 기준(2019.12.15.) 울산광역시에 사업자등록 및 이전 가능한 자, 고용보험 미가입자

(자격) 창업 의지가 강하고, 창의적 아이디어와 전문지식 및 기술을 가진 자 ※ k-startup 창업에듀 “창업마인드함양과정패키지“ 교육 수료자(7시간, 울산청년창업센터 홈페이지 지정과목 공지)','○ 지원분야 창조(기술, 융합) / 특화(패션디자인, 푸드테크, 미디어콘텐츠)

○ 지원내용

- 창업공간: 창업사무실 제공, 사무용기기, 회의실, 휴게실, 제품촬영실 지원 등

- 창업교육: 온·오프라인 교육, 창업멘토링, 사업아이템별 맞춤 교육

- 창업활동비: 발표평가에 의한 트랙별 지원금액 차등 지급(월40만원~300만원 차등지급)

- 사후지원: 온·오프라인 판매 및 제조공간 등 초기창업자 판로개척 지원을 위한 제품 전시·판매·제조 공간 지원, 유통 및 마케팅 판로 지원

○ (지원기관) 울산경제진흥원 창업일자리팀(울산청년창업센터), 울산대학교, 울산과학대학교, 춘해보건대학교 ※ 학사일정에 따라 각 대학별 모집은 추후 별도공고

○ 100개팀 규모로 지원','우편 또는 방문, 이메일 접수','주관 부처: 울산시청 중소벤처기업과 이미경 주무관 (052-229-3093)
운영 기관: (재)울산경제진흥원 창업지원팀(울산청년창업센터) 최도학 대리 (052-710-5904)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (322,'AUS0010','청년자치 커뮤니티 활성화 지원사업','청년 눈높이에 맞는 청년문제 진단 및 실효성 있는 청년정책 발굴로 시정의 청년정책 파트너로서의 참여 확대를 목표로 함','커뮤니티 자율토론

모집일 현재 주소지가 울산광역시 소재하고 울산광역시 청년네트워크 회원, 청년정책에 관심 있는 일반 청년 등

- 울산 청년네트워크(울청넷)

울산에 거주하며 청년문제와 정책에 관심을 갖고 울청넷 활동에 적극 참여할 수 있는 청년','워크숍(1천만원) : 초청강연, 분과별 핵심 정책발굴위한 토론 등 지원

- 토론회(2천만원) : 정책주제별 자유발언, 의견공유, 해결방안 모색 등

- 울산청년네트워크 토론회(1천만원)

- 커뮤니티 자율토론(1천만원)','커뮤니티 자율토론 : 이메일 또는 방문접수, 울산 청년네트워크(울산청넷) : 이메일 접수','주관 부처: 울산시청 정책기획관 (052-229-6782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (323,'AUS0011','울산청년 구직활동 지원금','졸업 또는 중퇴 후 2년이 경과한 만 39세 이하 장기미취업 청년에게 구직활동에 필요한 직간접비 지원','만18세~39세

- 울산시 거주 미취업 청년

- 졸업·중퇴(최종학력 기준) 후 2년 경과자

- 기준 중위소득 150% 이하 가구에 속한 청년 (건강보험 납부액 기준)','구직활동 직·간접비 지원(매월 30만원, 최대 6개월간)

- 지원방법 : 체크카드','(재)청년재단에 방문 접수','주관부처: 울산시청 일자리노동과 김은정 주무관 (052-229-3641)
운영기관: (재)청년재단 이동진 센터장 (052-944-3305)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (324,'AUS0012','울산청년 일+행복 카드 지원사업','중소기업 청년근로자의 복지향상을 통항 근로의욕 고취 및 장기 근속 유도를 위해 복지포인트 지급','18세 이상 ~ 만 39세

- 울산광역시에 거주

- 2018년, 2019년 신규입사자로 중위소득 150% 이하인 청년

- 울산관내 중소기업에서 3개월 이상 근무한 자

※ 제한업종 : 금융․보험업, 사치 향락적 소비나 투기조장 업종

- 4대 보험에 가입되어 있고, 건강보험료 납부확인서의 최근 3개월 평균 본인 부담금 82,720원 이하인 재직자','1인당 100만원(50만원식 2회 지급)

- GIFT카드 발급, 생애 1회

(지원항목)

- 건강관리: 병원진료, 의료기기 구입, 헬스장 이용 등

- 여가활동: 레포츠, 여행, 공연관람, 각종 문화행사 등

- 자기계발: 학원수강, 자격시험 응시, 도서구입 등','수행기관 방문, 우편, 이메일

※ 울산광역시 북구 산업로 915, 울산경제진흥원 기업지원팀 (☏ 052-283-7131, E-mail : csh9901@uepa.or.kr)','주관부처: 울산시청 일자리노동과 서동원 주무관 (052-229-3642)
운영기관: (재)울산경제진흥원 공기관대행사업 수행 담당자 최성호 (052-228-7131)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (325,'AUS0013','일자리창출기업 청년일자리 지원사업','만 39세 이하 미취업 청년을 채용한 지역 중소기업에 고용장려금, 채용된 청년에게는 취업장려금 지급','만 39세 이하 미취업자

- 울산시 주민등록자','기업 고용장려금(1인당 월 최대 200만원, 2년간)

- 청년 취업장려금(1인당 100만원, 1회)','울산양산경영자총협회에 방문신청','주관부처: 울산시청 일자리노동과 김은정 주무관 (052-229-3641)
운영기관: 울산양산경영자총협회 박수민 과장 (052-277-9984)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (326,'AUS0014','지식기술 청년 창업지원사업','창업 후 지속적으로 사업을 추진할 수 있도록 체계적 지원으로 사업 기반 조성','울산광역시 거주

- 만 18세~39세

- 미취업자

- 울산광역시에 주소지를 두고 사업을 영위하고자 하는 자

- 우수 창업아이템을 보유하고 있으며 신청서 제출일 기준, 창업개시 1년 이내인 기업(사업자등록일 기준) 혹은 예비창업자','창업공간제공: 울산테크노파크 기술혁신동 302호, 501호

* 창업공간(1팀당 10㎡ 내외), 제공

※ 창업공간에 여러 업체가 입주하여 공동으로 사무실 사용

* 사무실집기(책상, 의자, 캐비넷 1식) 제공

* 울산테크노파크 기술혁신동 내 회의실 사용가능

* 창업활동 우수자는 심사를 통하여 1년간 입주연장 가능

- 사업기반조성 지원사업

* 입주신청시 제출한 사업 계획에 근거하여 시제품제작, 지식재산권 획득 지원, 시장판로개척 등 창업 활동에 필요한 사업기반조성 지원사업 실시

- 컨설팅(전문가활용) 지원

- 입주기업 대외 홍보 지원

- 기타 울산테크노파크 주관 행사 참여가능 등


○ 지원규모

- 16개사 내외 규모로 지원


○ 예외 및 참고사항

- 기술창업분야는 연령제한 없음(전체 모집인원의 30% 이내까지 연령제한 없이 선정)

- 신청인 1인 1기업을 원칙으로 하되, 기업별로 3명 이내(지원은 기업별로)

※ 신청 기업인원이 여러 명인 경우 대표자는 반드시 연령, 거주지 등 지원자격에 합당하여야 하며, 팀원 전체가 거주지와 연령요건에 해당되어야 함','울산기업지원사업관리시스템에서 온라인 신청 가능','주관 부처: 울산시청 중소벤처기업과 이미경 주무관 (052-229-3093)
운영 기관: 울산테크노파크 김민지 연구원(052-219-8587)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (327,'AUS0015','청년이 만드는 우리 울산 프로젝트','지역 중소기업 취업 청년에게 주거비 부담을 줄이고 안정적으로 정착할 수 있도록 경제적 자립 지원을 위해 주거비 지원','울산광역시 본청에 거주하는 청년

- 만 18세~39세

- 나이, 근로, 전입, 소득, 거주 기준별 자격조건을 모두 충족 하는 자','지역 중소기업 취업 청년에게 주거비 부담을 줄이고 안정적으로 정착할 수 있도록 경제적 자립 지원을 위해 주거비 지원

- 1인당 100만원 지원(10만원씩 10개월간 지급)

- 300명 규모로 지원

※ 아래 자격조건을 모두 충족해야 함

○ 나이 : 만 18세~39세 근로 : 2017. 1. 1. 이후 관내 중소기업에 취업 및 창업한 자

○ 전입 : 2017. 1. 1. 이후 관내 취창업하여 울산으로 전입한 자

○ 소득 : 기준 중위소득 150% 이하인 자

○ 거주 : 전용면적 85제곱미터 이하 주택(전세 보증권 1억원* 이하 또는 월세** 45만원 이하) 거주자

* 부동산 O2O(Online to Offline) 플랫폼(다방)의 평균 시세(2019. 3. 5. 기준)

- 전세 : 4,392만원(원룸), 7400만원(투‧쓰리룸)

- 보증부 월세의 전세 전환가액 : 6,700만원(원룸), 9,400만원(투‧쓰리룸)

** 전세가에「주택임대차보호법」월차임 전환 산정률 적용

※ 지급중단 및 환수

① 지급 중 조건 미충족 시 미충족 시점부터 지급 중단

② 제출서류 허위 등 조건 미충족 사유 발생 시 환수','수행기관 방문, 우편, 이메일','주관 부처: 울산시청 일자리노동과 서동원 주무관 (052-229-3642)
운영 기관: (재)울산경제진흥원 기업지원팀 장영민 대리 (052-283-7136)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (328,'AUS0016','2030 U-Dream','청년에게 직무경험 구직역량강화 기회를 제공하여 울산지역 내 취업 정착화 유도, 직장경험을 통한 청년들의 일에 대한 욕구 증대로 취업 활성화를 도모하여 청년실업 해소 및 지역인재 외부유출 방지','울산광역시 본청에 거주하는 청년

- 20세~39세

- 대한민국 국민으로서 울산역시에 주소 두고 있는 자','청년에게 직무경험 구직역량강화 기회를 제공하여 울산지역 내 취업 정착화 유도, 직장경험을 통한 청년들의 일에 대한 욕구 증대로 취업 활성화를 도모하여 청년실업 해소 및 지역인재 외부유출 방지

- 일 경험 제공(3개월)+직업역량 배양 및 구직활동 지원

- 일 경험을 통해 직무전문성 숙련, 현장 노하우 습득, 경력형성 등을 지원하고 체계적인 진로설계 및 직업훈련 시스템 지원

- 교육프로그램 및 상담 컨설팅 직무컨설팅 등 기회 제공

40명 규모로 지원

○ 근무시간 : 주 25시간 근무

가. 사업 참여자는 4대 사회보험에 가입하여야 함

나. 주 5일 근무 뿐 아니라 다양한 형태의 근무 가능(유연근무제 등)

※ 근로조건 기업 청년 간 상호동의 필수

○ 근무기간

가. 3개월까지 근로계약 ※기간정함이 있는 근로계약

나. 매칭 후 다음달 1일부터 및 근로시작하는 것을 원칙으로 함

다. 지원기간은 사업 선정일로부터 2019.12.31.까지로 함

○ 임금 가. 1인당 인건비 90% 지원 (3개월) 나. 월 보수(주 25시간 기준) : 최저시급 8,350원

다. 월 급여 산정시 사업별 지원 인건비를 기본급으로 하여야 하며, 지원 인건비를 수당으로 산정할 수 없음 라. 임금은 월 1회 지급하는 것을 원칙으로 함

마. 기업 부담분 4대보험료, 퇴직금은 기업 부담을 원칙으로 함 바. 연장·야간 및 휴일근로는 근로기준법에 따라 가산하여 지급 사. 사업 참여자의 도탈락 시 일할 계산하여 지급

○ 기본교육(20시간 이상) 및 심화교육(6시간 이상) 참여 필수

○ 사업참여기간 동안 울산광역시 주민등록 유지','방문, 온라인 및 이메일 접수','주관 부처: 울산시청 일자리노동과 서동원 주무관 (052-229-3642)
운영 기관: (재)울산경제진흥원 기업지원팀 담당자 김성용 (052-228-7147)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (329,'AUS0017','청년 취업지원 캠프','청년 구직자들에게 직무적성 검사 및 특강 제공을 통해 취업 동기부여 및 직무역량 함양','울산시 주민등록자','취업동기 부여

- NCS 특강

- 실전 자기소개서 작성 및 면접

- 직무적성 검사 대비 특강 및 모의시험','울산창조경제혁신센터에 온라인 접수','주관부처: 울산시청 일자리노동과 김은정 주무관 (052-229-3641)
운영기관: 창조경제혁신센터 이상일 주임 (052-716-5149)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (330,'AUS0018','지역기업-청년교류 활성화 사업','지역의 일하기 좋은 기업 발굴 선정 및 참여학생 취업연계 프로그램 운영으로 지역인재 타지역 유출방지','전국 2~4년제 대학생, 대학원생','지역 우수기업을 탐방기회 제공

- 탐방 후기 스토리 공모전 참여 통해 장학금 등 혜택 제공','온라인 신청','주관부처: 울산시청 일자리노동과 태금령 주무관 (052-229-3643)
운영기관: 울산테크노파크 기업지원단 허원 연구원 (052-219-8586)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (331,'AUS0019','청년CEO 육성사업','지역 청년의 창의적이고 경쟁력있는 아이디어 발굴을 통한 사업화 지원 및 성공적 창업지원을 통한 창업선순환체계 구축','울산광역시 거주

만18세 ~ 39세 이하의 예비창업자

(등록지 등) 사업수료 기준(2019.12.15.) 울산광역시에 사업자등록 및 이전 가능한 자, 고용보험 미가입자

(자격) 창업 의지가 강하고, 창의적 아이디어와 전문지식 및 기술을 가진 자 ※ k-startup 창업에듀 “창업마인드함양과정패키지“ 교육 수료자(7시간, 울산청년창업센터 홈페이지 지정과목 공지)','○ 지원분야 창조(기술, 융합) / 특화(패션디자인, 푸드테크, 미디어콘텐츠)

○ 지원내용

- 창업공간: 창업사무실 제공, 사무용기기, 회의실, 휴게실, 제품촬영실 지원 등

- 창업교육: 온·오프라인 교육, 창업멘토링, 사업아이템별 맞춤 교육

- 창업활동비: 발표평가에 의한 트랙별 지원금액 차등 지급(월40만원~300만원 차등지급)

- 사후지원: 온·오프라인 판매 및 제조공간 등 초기창업자 판로개척 지원을 위한 제품 전시·판매·제조 공간 지원, 유통 및 마케팅 판로 지원

○ (지원기관) 울산경제진흥원 창업일자리팀(울산청년창업센터), 울산대학교, 울산과학대학교, 춘해보건대학교 ※ 학사일정에 따라 각 대학별 모집은 추후 별도공고

○ 100개팀 규모로 지원','우편 또는 방문, 이메일 접수','주관 부처: 울산시청 중소벤처기업과 이미경 주무관 (052-229-3093)
운영 기관: (재)울산경제진흥원 창업지원팀(울산청년창업센터) 최도학 대리 (052-710-5904)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (332,'AUS0020','청년자치 커뮤니티 활성화 지원사업','청년 눈높이에 맞는 청년문제 진단 및 실효성 있는 청년정책 발굴로 시정의 청년정책 파트너로서의 참여 확대를 목표로 함','커뮤니티 자율토론

모집일 현재 주소지가 울산광역시 소재하고 울산광역시 청년네트워크 회원, 청년정책에 관심 있는 일반 청년 등

- 울산 청년네트워크(울청넷)

울산에 거주하며 청년문제와 정책에 관심을 갖고 울청넷 활동에 적극 참여할 수 있는 청년','워크숍(1천만원) : 초청강연, 분과별 핵심 정책발굴위한 토론 등 지원

- 토론회(2천만원) : 정책주제별 자유발언, 의견공유, 해결방안 모색 등

- 울산청년네트워크 토론회(1천만원)

- 커뮤니티 자율토론(1천만원)','커뮤니티 자율토론 : 이메일 또는 방문접수, 울산 청년네트워크(울산청넷) : 이메일 접수','주관 부처: 울산시청 정책기획관 (052-229-6782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (333,'AUS0021','울산청년 구직활동 지원금','졸업 또는 중퇴 후 2년이 경과한 만 39세 이하 장기미취업 청년에게 구직활동에 필요한 직간접비 지원','만18세~39세

- 울산시 거주 미취업 청년

- 졸업·중퇴(최종학력 기준) 후 2년 경과자

- 기준 중위소득 150% 이하 가구에 속한 청년 (건강보험 납부액 기준)','구직활동 직·간접비 지원(매월 30만원, 최대 6개월간)

- 지원방법 : 체크카드','(재)청년재단에 방문 접수','주관부처: 울산시청 일자리노동과 김은정 주무관 (052-229-3641)
운영기관: (재)청년재단 이동진 센터장 (052-944-3305)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (334,'AUS0022','울산청년 일+행복 카드 지원사업','중소기업 청년근로자의 복지향상을 통항 근로의욕 고취 및 장기 근속 유도를 위해 복지포인트 지급','18세 이상 ~ 만 39세

- 울산광역시에 거주

- 2018년, 2019년 신규입사자로 중위소득 150% 이하인 청년

- 울산관내 중소기업에서 3개월 이상 근무한 자

※ 제한업종 : 금융․보험업, 사치 향락적 소비나 투기조장 업종

- 4대 보험에 가입되어 있고, 건강보험료 납부확인서의 최근 3개월 평균 본인 부담금 82,720원 이하인 재직자','1인당 100만원(50만원식 2회 지급)

- GIFT카드 발급, 생애 1회

(지원항목)

- 건강관리: 병원진료, 의료기기 구입, 헬스장 이용 등

- 여가활동: 레포츠, 여행, 공연관람, 각종 문화행사 등

- 자기계발: 학원수강, 자격시험 응시, 도서구입 등','수행기관 방문, 우편, 이메일

※ 울산광역시 북구 산업로 915, 울산경제진흥원 기업지원팀 (☏ 052-283-7131, E-mail : csh9901@uepa.or.kr)','주관부처: 울산시청 일자리노동과 서동원 주무관 (052-229-3642)
운영기관: (재)울산경제진흥원 공기관대행사업 수행 담당자 최성호 (052-228-7131)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (335,'AUS0023','일자리창출기업 청년일자리 지원사업','만 39세 이하 미취업 청년을 채용한 지역 중소기업에 고용장려금, 채용된 청년에게는 취업장려금 지급','만 39세 이하 미취업자

- 울산시 주민등록자','기업 고용장려금(1인당 월 최대 200만원, 2년간)

- 청년 취업장려금(1인당 100만원, 1회)','울산양산경영자총협회에 방문신청','주관부처: 울산시청 일자리노동과 김은정 주무관 (052-229-3641)
운영기관: 울산양산경영자총협회 박수민 과장 (052-277-9984)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (336,'AUS0024','지식기술 청년 창업지원사업','창업 후 지속적으로 사업을 추진할 수 있도록 체계적 지원으로 사업 기반 조성','울산광역시 거주

- 만 18세~39세

- 미취업자

- 울산광역시에 주소지를 두고 사업을 영위하고자 하는 자

- 우수 창업아이템을 보유하고 있으며 신청서 제출일 기준, 창업개시 1년 이내인 기업(사업자등록일 기준) 혹은 예비창업자','창업공간제공: 울산테크노파크 기술혁신동 302호, 501호

* 창업공간(1팀당 10㎡ 내외), 제공

※ 창업공간에 여러 업체가 입주하여 공동으로 사무실 사용

* 사무실집기(책상, 의자, 캐비넷 1식) 제공

* 울산테크노파크 기술혁신동 내 회의실 사용가능

* 창업활동 우수자는 심사를 통하여 1년간 입주연장 가능

- 사업기반조성 지원사업

* 입주신청시 제출한 사업 계획에 근거하여 시제품제작, 지식재산권 획득 지원, 시장판로개척 등 창업 활동에 필요한 사업기반조성 지원사업 실시

- 컨설팅(전문가활용) 지원

- 입주기업 대외 홍보 지원

- 기타 울산테크노파크 주관 행사 참여가능 등


○ 지원규모

- 16개사 내외 규모로 지원


○ 예외 및 참고사항

- 기술창업분야는 연령제한 없음(전체 모집인원의 30% 이내까지 연령제한 없이 선정)

- 신청인 1인 1기업을 원칙으로 하되, 기업별로 3명 이내(지원은 기업별로)

※ 신청 기업인원이 여러 명인 경우 대표자는 반드시 연령, 거주지 등 지원자격에 합당하여야 하며, 팀원 전체가 거주지와 연령요건에 해당되어야 함','울산기업지원사업관리시스템에서 온라인 신청 가능','주관 부처: 울산시청 중소벤처기업과 이미경 주무관 (052-229-3093)
운영 기관: 울산테크노파크 김민지 연구원(052-219-8587)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (337,'AUS0025','청년이 만드는 우리 울산 프로젝트','지역 중소기업 취업 청년에게 주거비 부담을 줄이고 안정적으로 정착할 수 있도록 경제적 자립 지원을 위해 주거비 지원','울산광역시 본청에 거주하는 청년

- 만 18세~39세

- 나이, 근로, 전입, 소득, 거주 기준별 자격조건을 모두 충족 하는 자','지역 중소기업 취업 청년에게 주거비 부담을 줄이고 안정적으로 정착할 수 있도록 경제적 자립 지원을 위해 주거비 지원

- 1인당 100만원 지원(10만원씩 10개월간 지급)

- 300명 규모로 지원

※ 아래 자격조건을 모두 충족해야 함

○ 나이 : 만 18세~39세 근로 : 2017. 1. 1. 이후 관내 중소기업에 취업 및 창업한 자

○ 전입 : 2017. 1. 1. 이후 관내 취창업하여 울산으로 전입한 자

○ 소득 : 기준 중위소득 150% 이하인 자

○ 거주 : 전용면적 85제곱미터 이하 주택(전세 보증권 1억원* 이하 또는 월세** 45만원 이하) 거주자

* 부동산 O2O(Online to Offline) 플랫폼(다방)의 평균 시세(2019. 3. 5. 기준)

- 전세 : 4,392만원(원룸), 7400만원(투‧쓰리룸)

- 보증부 월세의 전세 전환가액 : 6,700만원(원룸), 9,400만원(투‧쓰리룸)

** 전세가에「주택임대차보호법」월차임 전환 산정률 적용

※ 지급중단 및 환수

① 지급 중 조건 미충족 시 미충족 시점부터 지급 중단

② 제출서류 허위 등 조건 미충족 사유 발생 시 환수','수행기관 방문, 우편, 이메일','주관 부처: 울산시청 일자리노동과 서동원 주무관 (052-229-3642)
운영 기관: (재)울산경제진흥원 기업지원팀 장영민 대리 (052-283-7136)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (338,'AUS0026','2030 U-Dream','청년에게 직무경험 구직역량강화 기회를 제공하여 울산지역 내 취업 정착화 유도, 직장경험을 통한 청년들의 일에 대한 욕구 증대로 취업 활성화를 도모하여 청년실업 해소 및 지역인재 외부유출 방지','울산광역시 본청에 거주하는 청년

- 20세~39세

- 대한민국 국민으로서 울산역시에 주소 두고 있는 자','청년에게 직무경험 구직역량강화 기회를 제공하여 울산지역 내 취업 정착화 유도, 직장경험을 통한 청년들의 일에 대한 욕구 증대로 취업 활성화를 도모하여 청년실업 해소 및 지역인재 외부유출 방지

- 일 경험 제공(3개월)+직업역량 배양 및 구직활동 지원

- 일 경험을 통해 직무전문성 숙련, 현장 노하우 습득, 경력형성 등을 지원하고 체계적인 진로설계 및 직업훈련 시스템 지원

- 교육프로그램 및 상담 컨설팅 직무컨설팅 등 기회 제공

40명 규모로 지원

○ 근무시간 : 주 25시간 근무

가. 사업 참여자는 4대 사회보험에 가입하여야 함

나. 주 5일 근무 뿐 아니라 다양한 형태의 근무 가능(유연근무제 등)

※ 근로조건 기업 청년 간 상호동의 필수

○ 근무기간

가. 3개월까지 근로계약 ※기간정함이 있는 근로계약

나. 매칭 후 다음달 1일부터 및 근로시작하는 것을 원칙으로 함

다. 지원기간은 사업 선정일로부터 2019.12.31.까지로 함

○ 임금 가. 1인당 인건비 90% 지원 (3개월) 나. 월 보수(주 25시간 기준) : 최저시급 8,350원

다. 월 급여 산정시 사업별 지원 인건비를 기본급으로 하여야 하며, 지원 인건비를 수당으로 산정할 수 없음 라. 임금은 월 1회 지급하는 것을 원칙으로 함

마. 기업 부담분 4대보험료, 퇴직금은 기업 부담을 원칙으로 함 바. 연장·야간 및 휴일근로는 근로기준법에 따라 가산하여 지급 사. 사업 참여자의 도탈락 시 일할 계산하여 지급

○ 기본교육(20시간 이상) 및 심화교육(6시간 이상) 참여 필수

○ 사업참여기간 동안 울산광역시 주민등록 유지','방문, 온라인 및 이메일 접수','주관 부처: 울산시청 일자리노동과 서동원 주무관 (052-229-3642)
운영 기관: (재)울산경제진흥원 기업지원팀 담당자 김성용 (052-228-7147)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (339,'AUS0027','청년 취업지원 캠프','청년 구직자들에게 직무적성 검사 및 특강 제공을 통해 취업 동기부여 및 직무역량 함양','울산시 주민등록자','취업동기 부여

- NCS 특강

- 실전 자기소개서 작성 및 면접

- 직무적성 검사 대비 특강 및 모의시험','울산창조경제혁신센터에 온라인 접수','주관부처: 울산시청 일자리노동과 김은정 주무관 (052-229-3641)
운영기관: 창조경제혁신센터 이상일 주임 (052-716-5149)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (340,'AUS0028','지역기업-청년교류 활성화 사업','지역의 일하기 좋은 기업 발굴 선정 및 참여학생 취업연계 프로그램 운영으로 지역인재 타지역 유출방지','전국 2~4년제 대학생, 대학원생','지역 우수기업을 탐방기회 제공

- 탐방 후기 스토리 공모전 참여 통해 장학금 등 혜택 제공','온라인 신청','주관부처: 울산시청 일자리노동과 태금령 주무관 (052-229-3643)
운영기관: 울산테크노파크 기업지원단 허원 연구원 (052-219-8586)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (341,'AUS0029','청년CEO 육성사업','지역 청년의 창의적이고 경쟁력있는 아이디어 발굴을 통한 사업화 지원 및 성공적 창업지원을 통한 창업선순환체계 구축','울산광역시 거주

만18세 ~ 39세 이하의 예비창업자

(등록지 등) 사업수료 기준(2019.12.15.) 울산광역시에 사업자등록 및 이전 가능한 자, 고용보험 미가입자

(자격) 창업 의지가 강하고, 창의적 아이디어와 전문지식 및 기술을 가진 자 ※ k-startup 창업에듀 “창업마인드함양과정패키지“ 교육 수료자(7시간, 울산청년창업센터 홈페이지 지정과목 공지)','○ 지원분야 창조(기술, 융합) / 특화(패션디자인, 푸드테크, 미디어콘텐츠)

○ 지원내용

- 창업공간: 창업사무실 제공, 사무용기기, 회의실, 휴게실, 제품촬영실 지원 등

- 창업교육: 온·오프라인 교육, 창업멘토링, 사업아이템별 맞춤 교육

- 창업활동비: 발표평가에 의한 트랙별 지원금액 차등 지급(월40만원~300만원 차등지급)

- 사후지원: 온·오프라인 판매 및 제조공간 등 초기창업자 판로개척 지원을 위한 제품 전시·판매·제조 공간 지원, 유통 및 마케팅 판로 지원

○ (지원기관) 울산경제진흥원 창업일자리팀(울산청년창업센터), 울산대학교, 울산과학대학교, 춘해보건대학교 ※ 학사일정에 따라 각 대학별 모집은 추후 별도공고

○ 100개팀 규모로 지원','우편 또는 방문, 이메일 접수','주관 부처: 울산시청 중소벤처기업과 이미경 주무관 (052-229-3093)
운영 기관: (재)울산경제진흥원 창업지원팀(울산청년창업센터) 최도학 대리 (052-710-5904)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (342,'AUS0030','청년자치 커뮤니티 활성화 지원사업','청년 눈높이에 맞는 청년문제 진단 및 실효성 있는 청년정책 발굴로 시정의 청년정책 파트너로서의 참여 확대를 목표로 함','커뮤니티 자율토론

모집일 현재 주소지가 울산광역시 소재하고 울산광역시 청년네트워크 회원, 청년정책에 관심 있는 일반 청년 등

- 울산 청년네트워크(울청넷)

울산에 거주하며 청년문제와 정책에 관심을 갖고 울청넷 활동에 적극 참여할 수 있는 청년','워크숍(1천만원) : 초청강연, 분과별 핵심 정책발굴위한 토론 등 지원

- 토론회(2천만원) : 정책주제별 자유발언, 의견공유, 해결방안 모색 등

- 울산청년네트워크 토론회(1천만원)

- 커뮤니티 자율토론(1천만원)','커뮤니티 자율토론 : 이메일 또는 방문접수, 울산 청년네트워크(울산청넷) : 이메일 접수','주관 부처: 울산시청 정책기획관 (052-229-6782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (343,'AUS0031','울산청년 구직활동 지원금','졸업 또는 중퇴 후 2년이 경과한 만 39세 이하 장기미취업 청년에게 구직활동에 필요한 직간접비 지원','만18세~39세

- 울산시 거주 미취업 청년

- 졸업·중퇴(최종학력 기준) 후 2년 경과자

- 기준 중위소득 150% 이하 가구에 속한 청년 (건강보험 납부액 기준)','구직활동 직·간접비 지원(매월 30만원, 최대 6개월간)

- 지원방법 : 체크카드','(재)청년재단에 방문 접수','주관부처: 울산시청 일자리노동과 김은정 주무관 (052-229-3641)
운영기관: (재)청년재단 이동진 센터장 (052-944-3305)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (344,'AUS0032','울산청년 일+행복 카드 지원사업','중소기업 청년근로자의 복지향상을 통항 근로의욕 고취 및 장기 근속 유도를 위해 복지포인트 지급','18세 이상 ~ 만 39세

- 울산광역시에 거주

- 2018년, 2019년 신규입사자로 중위소득 150% 이하인 청년

- 울산관내 중소기업에서 3개월 이상 근무한 자

※ 제한업종 : 금융․보험업, 사치 향락적 소비나 투기조장 업종

- 4대 보험에 가입되어 있고, 건강보험료 납부확인서의 최근 3개월 평균 본인 부담금 82,720원 이하인 재직자','1인당 100만원(50만원식 2회 지급)

- GIFT카드 발급, 생애 1회

(지원항목)

- 건강관리: 병원진료, 의료기기 구입, 헬스장 이용 등

- 여가활동: 레포츠, 여행, 공연관람, 각종 문화행사 등

- 자기계발: 학원수강, 자격시험 응시, 도서구입 등','수행기관 방문, 우편, 이메일

※ 울산광역시 북구 산업로 915, 울산경제진흥원 기업지원팀 (☏ 052-283-7131, E-mail : csh9901@uepa.or.kr)','주관부처: 울산시청 일자리노동과 서동원 주무관 (052-229-3642)
운영기관: (재)울산경제진흥원 공기관대행사업 수행 담당자 최성호 (052-228-7131)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (345,'AUS0033','일자리창출기업 청년일자리 지원사업','만 39세 이하 미취업 청년을 채용한 지역 중소기업에 고용장려금, 채용된 청년에게는 취업장려금 지급','만 39세 이하 미취업자

- 울산시 주민등록자','기업 고용장려금(1인당 월 최대 200만원, 2년간)

- 청년 취업장려금(1인당 100만원, 1회)','울산양산경영자총협회에 방문신청','주관부처: 울산시청 일자리노동과 김은정 주무관 (052-229-3641)
운영기관: 울산양산경영자총협회 박수민 과장 (052-277-9984)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (346,'AUS0034','지식기술 청년 창업지원사업','창업 후 지속적으로 사업을 추진할 수 있도록 체계적 지원으로 사업 기반 조성','울산광역시 거주

- 만 18세~39세

- 미취업자

- 울산광역시에 주소지를 두고 사업을 영위하고자 하는 자

- 우수 창업아이템을 보유하고 있으며 신청서 제출일 기준, 창업개시 1년 이내인 기업(사업자등록일 기준) 혹은 예비창업자','창업공간제공: 울산테크노파크 기술혁신동 302호, 501호

* 창업공간(1팀당 10㎡ 내외), 제공

※ 창업공간에 여러 업체가 입주하여 공동으로 사무실 사용

* 사무실집기(책상, 의자, 캐비넷 1식) 제공

* 울산테크노파크 기술혁신동 내 회의실 사용가능

* 창업활동 우수자는 심사를 통하여 1년간 입주연장 가능

- 사업기반조성 지원사업

* 입주신청시 제출한 사업 계획에 근거하여 시제품제작, 지식재산권 획득 지원, 시장판로개척 등 창업 활동에 필요한 사업기반조성 지원사업 실시

- 컨설팅(전문가활용) 지원

- 입주기업 대외 홍보 지원

- 기타 울산테크노파크 주관 행사 참여가능 등


○ 지원규모

- 16개사 내외 규모로 지원


○ 예외 및 참고사항

- 기술창업분야는 연령제한 없음(전체 모집인원의 30% 이내까지 연령제한 없이 선정)

- 신청인 1인 1기업을 원칙으로 하되, 기업별로 3명 이내(지원은 기업별로)

※ 신청 기업인원이 여러 명인 경우 대표자는 반드시 연령, 거주지 등 지원자격에 합당하여야 하며, 팀원 전체가 거주지와 연령요건에 해당되어야 함','울산기업지원사업관리시스템에서 온라인 신청 가능','주관 부처: 울산시청 중소벤처기업과 이미경 주무관 (052-229-3093)
운영 기관: 울산테크노파크 김민지 연구원(052-219-8587)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (347,'AUS0035','청년이 만드는 우리 울산 프로젝트','지역 중소기업 취업 청년에게 주거비 부담을 줄이고 안정적으로 정착할 수 있도록 경제적 자립 지원을 위해 주거비 지원','울산광역시 본청에 거주하는 청년

- 만 18세~39세

- 나이, 근로, 전입, 소득, 거주 기준별 자격조건을 모두 충족 하는 자','지역 중소기업 취업 청년에게 주거비 부담을 줄이고 안정적으로 정착할 수 있도록 경제적 자립 지원을 위해 주거비 지원

- 1인당 100만원 지원(10만원씩 10개월간 지급)

- 300명 규모로 지원

※ 아래 자격조건을 모두 충족해야 함

○ 나이 : 만 18세~39세 근로 : 2017. 1. 1. 이후 관내 중소기업에 취업 및 창업한 자

○ 전입 : 2017. 1. 1. 이후 관내 취창업하여 울산으로 전입한 자

○ 소득 : 기준 중위소득 150% 이하인 자

○ 거주 : 전용면적 85제곱미터 이하 주택(전세 보증권 1억원* 이하 또는 월세** 45만원 이하) 거주자

* 부동산 O2O(Online to Offline) 플랫폼(다방)의 평균 시세(2019. 3. 5. 기준)

- 전세 : 4,392만원(원룸), 7400만원(투‧쓰리룸)

- 보증부 월세의 전세 전환가액 : 6,700만원(원룸), 9,400만원(투‧쓰리룸)

** 전세가에「주택임대차보호법」월차임 전환 산정률 적용

※ 지급중단 및 환수

① 지급 중 조건 미충족 시 미충족 시점부터 지급 중단

② 제출서류 허위 등 조건 미충족 사유 발생 시 환수','수행기관 방문, 우편, 이메일','주관 부처: 울산시청 일자리노동과 서동원 주무관 (052-229-3642)
운영 기관: (재)울산경제진흥원 기업지원팀 장영민 대리 (052-283-7136)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (348,'AUS0036','2030 U-Dream','청년에게 직무경험 구직역량강화 기회를 제공하여 울산지역 내 취업 정착화 유도, 직장경험을 통한 청년들의 일에 대한 욕구 증대로 취업 활성화를 도모하여 청년실업 해소 및 지역인재 외부유출 방지','울산광역시 본청에 거주하는 청년

- 20세~39세

- 대한민국 국민으로서 울산역시에 주소 두고 있는 자','청년에게 직무경험 구직역량강화 기회를 제공하여 울산지역 내 취업 정착화 유도, 직장경험을 통한 청년들의 일에 대한 욕구 증대로 취업 활성화를 도모하여 청년실업 해소 및 지역인재 외부유출 방지

- 일 경험 제공(3개월)+직업역량 배양 및 구직활동 지원

- 일 경험을 통해 직무전문성 숙련, 현장 노하우 습득, 경력형성 등을 지원하고 체계적인 진로설계 및 직업훈련 시스템 지원

- 교육프로그램 및 상담 컨설팅 직무컨설팅 등 기회 제공

40명 규모로 지원

○ 근무시간 : 주 25시간 근무

가. 사업 참여자는 4대 사회보험에 가입하여야 함

나. 주 5일 근무 뿐 아니라 다양한 형태의 근무 가능(유연근무제 등)

※ 근로조건 기업 청년 간 상호동의 필수

○ 근무기간

가. 3개월까지 근로계약 ※기간정함이 있는 근로계약

나. 매칭 후 다음달 1일부터 및 근로시작하는 것을 원칙으로 함

다. 지원기간은 사업 선정일로부터 2019.12.31.까지로 함

○ 임금 가. 1인당 인건비 90% 지원 (3개월) 나. 월 보수(주 25시간 기준) : 최저시급 8,350원

다. 월 급여 산정시 사업별 지원 인건비를 기본급으로 하여야 하며, 지원 인건비를 수당으로 산정할 수 없음 라. 임금은 월 1회 지급하는 것을 원칙으로 함

마. 기업 부담분 4대보험료, 퇴직금은 기업 부담을 원칙으로 함 바. 연장·야간 및 휴일근로는 근로기준법에 따라 가산하여 지급 사. 사업 참여자의 도탈락 시 일할 계산하여 지급

○ 기본교육(20시간 이상) 및 심화교육(6시간 이상) 참여 필수

○ 사업참여기간 동안 울산광역시 주민등록 유지','방문, 온라인 및 이메일 접수','주관 부처: 울산시청 일자리노동과 서동원 주무관 (052-229-3642)
운영 기관: (재)울산경제진흥원 기업지원팀 담당자 김성용 (052-228-7147)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (349,'AUS0037','청년 취업지원 캠프','청년 구직자들에게 직무적성 검사 및 특강 제공을 통해 취업 동기부여 및 직무역량 함양','울산시 주민등록자','취업동기 부여

- NCS 특강

- 실전 자기소개서 작성 및 면접

- 직무적성 검사 대비 특강 및 모의시험','울산창조경제혁신센터에 온라인 접수','주관부처: 울산시청 일자리노동과 김은정 주무관 (052-229-3641)
운영기관: 창조경제혁신센터 이상일 주임 (052-716-5149)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (350,'AUS0038','지역기업-청년교류 활성화 사업','지역의 일하기 좋은 기업 발굴 선정 및 참여학생 취업연계 프로그램 운영으로 지역인재 타지역 유출방지','전국 2~4년제 대학생, 대학원생','지역 우수기업을 탐방기회 제공

- 탐방 후기 스토리 공모전 참여 통해 장학금 등 혜택 제공','온라인 신청','주관부처: 울산시청 일자리노동과 태금령 주무관 (052-229-3643)
운영기관: 울산테크노파크 기업지원단 허원 연구원 (052-219-8586)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (351,'AUS0039','청년CEO 육성사업','지역 청년의 창의적이고 경쟁력있는 아이디어 발굴을 통한 사업화 지원 및 성공적 창업지원을 통한 창업선순환체계 구축','울산광역시 거주

만18세 ~ 39세 이하의 예비창업자

(등록지 등) 사업수료 기준(2019.12.15.) 울산광역시에 사업자등록 및 이전 가능한 자, 고용보험 미가입자

(자격) 창업 의지가 강하고, 창의적 아이디어와 전문지식 및 기술을 가진 자 ※ k-startup 창업에듀 “창업마인드함양과정패키지“ 교육 수료자(7시간, 울산청년창업센터 홈페이지 지정과목 공지)','○ 지원분야 창조(기술, 융합) / 특화(패션디자인, 푸드테크, 미디어콘텐츠)

○ 지원내용

- 창업공간: 창업사무실 제공, 사무용기기, 회의실, 휴게실, 제품촬영실 지원 등

- 창업교육: 온·오프라인 교육, 창업멘토링, 사업아이템별 맞춤 교육

- 창업활동비: 발표평가에 의한 트랙별 지원금액 차등 지급(월40만원~300만원 차등지급)

- 사후지원: 온·오프라인 판매 및 제조공간 등 초기창업자 판로개척 지원을 위한 제품 전시·판매·제조 공간 지원, 유통 및 마케팅 판로 지원

○ (지원기관) 울산경제진흥원 창업일자리팀(울산청년창업센터), 울산대학교, 울산과학대학교, 춘해보건대학교 ※ 학사일정에 따라 각 대학별 모집은 추후 별도공고

○ 100개팀 규모로 지원','우편 또는 방문, 이메일 접수','주관 부처: 울산시청 중소벤처기업과 이미경 주무관 (052-229-3093)
운영 기관: (재)울산경제진흥원 창업지원팀(울산청년창업센터) 최도학 대리 (052-710-5904)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (352,'AUS0040','청년자치 커뮤니티 활성화 지원사업','청년 눈높이에 맞는 청년문제 진단 및 실효성 있는 청년정책 발굴로 시정의 청년정책 파트너로서의 참여 확대를 목표로 함','커뮤니티 자율토론

모집일 현재 주소지가 울산광역시 소재하고 울산광역시 청년네트워크 회원, 청년정책에 관심 있는 일반 청년 등

- 울산 청년네트워크(울청넷)

울산에 거주하며 청년문제와 정책에 관심을 갖고 울청넷 활동에 적극 참여할 수 있는 청년','워크숍(1천만원) : 초청강연, 분과별 핵심 정책발굴위한 토론 등 지원

- 토론회(2천만원) : 정책주제별 자유발언, 의견공유, 해결방안 모색 등

- 울산청년네트워크 토론회(1천만원)

- 커뮤니티 자율토론(1천만원)','커뮤니티 자율토론 : 이메일 또는 방문접수, 울산 청년네트워크(울산청넷) : 이메일 접수','주관 부처: 울산시청 정책기획관 (052-229-6782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (353,'AUS0041','울산청년 구직활동 지원금','졸업 또는 중퇴 후 2년이 경과한 만 39세 이하 장기미취업 청년에게 구직활동에 필요한 직간접비 지원','만18세~39세

- 울산시 거주 미취업 청년

- 졸업·중퇴(최종학력 기준) 후 2년 경과자

- 기준 중위소득 150% 이하 가구에 속한 청년 (건강보험 납부액 기준)','구직활동 직·간접비 지원(매월 30만원, 최대 6개월간)

- 지원방법 : 체크카드','(재)청년재단에 방문 접수','주관부처: 울산시청 일자리노동과 김은정 주무관 (052-229-3641)
운영기관: (재)청년재단 이동진 센터장 (052-944-3305)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (354,'AUS0042','울산청년 일+행복 카드 지원사업','중소기업 청년근로자의 복지향상을 통항 근로의욕 고취 및 장기 근속 유도를 위해 복지포인트 지급','18세 이상 ~ 만 39세

- 울산광역시에 거주

- 2018년, 2019년 신규입사자로 중위소득 150% 이하인 청년

- 울산관내 중소기업에서 3개월 이상 근무한 자

※ 제한업종 : 금융․보험업, 사치 향락적 소비나 투기조장 업종

- 4대 보험에 가입되어 있고, 건강보험료 납부확인서의 최근 3개월 평균 본인 부담금 82,720원 이하인 재직자','1인당 100만원(50만원식 2회 지급)

- GIFT카드 발급, 생애 1회

(지원항목)

- 건강관리: 병원진료, 의료기기 구입, 헬스장 이용 등

- 여가활동: 레포츠, 여행, 공연관람, 각종 문화행사 등

- 자기계발: 학원수강, 자격시험 응시, 도서구입 등','수행기관 방문, 우편, 이메일

※ 울산광역시 북구 산업로 915, 울산경제진흥원 기업지원팀 (☏ 052-283-7131, E-mail : csh9901@uepa.or.kr)','주관부처: 울산시청 일자리노동과 서동원 주무관 (052-229-3642)
운영기관: (재)울산경제진흥원 공기관대행사업 수행 담당자 최성호 (052-228-7131)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (355,'AUS0043','일자리창출기업 청년일자리 지원사업','만 39세 이하 미취업 청년을 채용한 지역 중소기업에 고용장려금, 채용된 청년에게는 취업장려금 지급','만 39세 이하 미취업자

- 울산시 주민등록자','기업 고용장려금(1인당 월 최대 200만원, 2년간)

- 청년 취업장려금(1인당 100만원, 1회)','울산양산경영자총협회에 방문신청','주관부처: 울산시청 일자리노동과 김은정 주무관 (052-229-3641)
운영기관: 울산양산경영자총협회 박수민 과장 (052-277-9984)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (356,'AUS0044','지식기술 청년 창업지원사업','창업 후 지속적으로 사업을 추진할 수 있도록 체계적 지원으로 사업 기반 조성','울산광역시 거주

- 만 18세~39세

- 미취업자

- 울산광역시에 주소지를 두고 사업을 영위하고자 하는 자

- 우수 창업아이템을 보유하고 있으며 신청서 제출일 기준, 창업개시 1년 이내인 기업(사업자등록일 기준) 혹은 예비창업자','창업공간제공: 울산테크노파크 기술혁신동 302호, 501호

* 창업공간(1팀당 10㎡ 내외), 제공

※ 창업공간에 여러 업체가 입주하여 공동으로 사무실 사용

* 사무실집기(책상, 의자, 캐비넷 1식) 제공

* 울산테크노파크 기술혁신동 내 회의실 사용가능

* 창업활동 우수자는 심사를 통하여 1년간 입주연장 가능

- 사업기반조성 지원사업

* 입주신청시 제출한 사업 계획에 근거하여 시제품제작, 지식재산권 획득 지원, 시장판로개척 등 창업 활동에 필요한 사업기반조성 지원사업 실시

- 컨설팅(전문가활용) 지원

- 입주기업 대외 홍보 지원

- 기타 울산테크노파크 주관 행사 참여가능 등


○ 지원규모

- 16개사 내외 규모로 지원


○ 예외 및 참고사항

- 기술창업분야는 연령제한 없음(전체 모집인원의 30% 이내까지 연령제한 없이 선정)

- 신청인 1인 1기업을 원칙으로 하되, 기업별로 3명 이내(지원은 기업별로)

※ 신청 기업인원이 여러 명인 경우 대표자는 반드시 연령, 거주지 등 지원자격에 합당하여야 하며, 팀원 전체가 거주지와 연령요건에 해당되어야 함','울산기업지원사업관리시스템에서 온라인 신청 가능','주관 부처: 울산시청 중소벤처기업과 이미경 주무관 (052-229-3093)
운영 기관: 울산테크노파크 김민지 연구원(052-219-8587)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (357,'AUS0045','청년이 만드는 우리 울산 프로젝트','지역 중소기업 취업 청년에게 주거비 부담을 줄이고 안정적으로 정착할 수 있도록 경제적 자립 지원을 위해 주거비 지원','울산광역시 본청에 거주하는 청년

- 만 18세~39세

- 나이, 근로, 전입, 소득, 거주 기준별 자격조건을 모두 충족 하는 자','지역 중소기업 취업 청년에게 주거비 부담을 줄이고 안정적으로 정착할 수 있도록 경제적 자립 지원을 위해 주거비 지원

- 1인당 100만원 지원(10만원씩 10개월간 지급)

- 300명 규모로 지원

※ 아래 자격조건을 모두 충족해야 함

○ 나이 : 만 18세~39세 근로 : 2017. 1. 1. 이후 관내 중소기업에 취업 및 창업한 자

○ 전입 : 2017. 1. 1. 이후 관내 취창업하여 울산으로 전입한 자

○ 소득 : 기준 중위소득 150% 이하인 자

○ 거주 : 전용면적 85제곱미터 이하 주택(전세 보증권 1억원* 이하 또는 월세** 45만원 이하) 거주자

* 부동산 O2O(Online to Offline) 플랫폼(다방)의 평균 시세(2019. 3. 5. 기준)

- 전세 : 4,392만원(원룸), 7400만원(투‧쓰리룸)

- 보증부 월세의 전세 전환가액 : 6,700만원(원룸), 9,400만원(투‧쓰리룸)

** 전세가에「주택임대차보호법」월차임 전환 산정률 적용

※ 지급중단 및 환수

① 지급 중 조건 미충족 시 미충족 시점부터 지급 중단

② 제출서류 허위 등 조건 미충족 사유 발생 시 환수','수행기관 방문, 우편, 이메일','주관 부처: 울산시청 일자리노동과 서동원 주무관 (052-229-3642)
운영 기관: (재)울산경제진흥원 기업지원팀 장영민 대리 (052-283-7136)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (358,'AUS0046','2030 U-Dream','청년에게 직무경험 구직역량강화 기회를 제공하여 울산지역 내 취업 정착화 유도, 직장경험을 통한 청년들의 일에 대한 욕구 증대로 취업 활성화를 도모하여 청년실업 해소 및 지역인재 외부유출 방지','울산광역시 본청에 거주하는 청년

- 20세~39세

- 대한민국 국민으로서 울산역시에 주소 두고 있는 자','청년에게 직무경험 구직역량강화 기회를 제공하여 울산지역 내 취업 정착화 유도, 직장경험을 통한 청년들의 일에 대한 욕구 증대로 취업 활성화를 도모하여 청년실업 해소 및 지역인재 외부유출 방지

- 일 경험 제공(3개월)+직업역량 배양 및 구직활동 지원

- 일 경험을 통해 직무전문성 숙련, 현장 노하우 습득, 경력형성 등을 지원하고 체계적인 진로설계 및 직업훈련 시스템 지원

- 교육프로그램 및 상담 컨설팅 직무컨설팅 등 기회 제공

40명 규모로 지원

○ 근무시간 : 주 25시간 근무

가. 사업 참여자는 4대 사회보험에 가입하여야 함

나. 주 5일 근무 뿐 아니라 다양한 형태의 근무 가능(유연근무제 등)

※ 근로조건 기업 청년 간 상호동의 필수

○ 근무기간

가. 3개월까지 근로계약 ※기간정함이 있는 근로계약

나. 매칭 후 다음달 1일부터 및 근로시작하는 것을 원칙으로 함

다. 지원기간은 사업 선정일로부터 2019.12.31.까지로 함

○ 임금 가. 1인당 인건비 90% 지원 (3개월) 나. 월 보수(주 25시간 기준) : 최저시급 8,350원

다. 월 급여 산정시 사업별 지원 인건비를 기본급으로 하여야 하며, 지원 인건비를 수당으로 산정할 수 없음 라. 임금은 월 1회 지급하는 것을 원칙으로 함

마. 기업 부담분 4대보험료, 퇴직금은 기업 부담을 원칙으로 함 바. 연장·야간 및 휴일근로는 근로기준법에 따라 가산하여 지급 사. 사업 참여자의 도탈락 시 일할 계산하여 지급

○ 기본교육(20시간 이상) 및 심화교육(6시간 이상) 참여 필수

○ 사업참여기간 동안 울산광역시 주민등록 유지','방문, 온라인 및 이메일 접수','주관 부처: 울산시청 일자리노동과 서동원 주무관 (052-229-3642)
운영 기관: (재)울산경제진흥원 기업지원팀 담당자 김성용 (052-228-7147)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (359,'AUS0047','청년 취업지원 캠프','청년 구직자들에게 직무적성 검사 및 특강 제공을 통해 취업 동기부여 및 직무역량 함양','울산시 주민등록자','취업동기 부여

- NCS 특강

- 실전 자기소개서 작성 및 면접

- 직무적성 검사 대비 특강 및 모의시험','울산창조경제혁신센터에 온라인 접수','주관부처: 울산시청 일자리노동과 김은정 주무관 (052-229-3641)
운영기관: 창조경제혁신센터 이상일 주임 (052-716-5149)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (360,'AUS0048','지역기업-청년교류 활성화 사업','지역의 일하기 좋은 기업 발굴 선정 및 참여학생 취업연계 프로그램 운영으로 지역인재 타지역 유출방지','전국 2~4년제 대학생, 대학원생','지역 우수기업을 탐방기회 제공

- 탐방 후기 스토리 공모전 참여 통해 장학금 등 혜택 제공','온라인 신청','주관부처: 울산시청 일자리노동과 태금령 주무관 (052-229-3643)
운영기관: 울산테크노파크 기업지원단 허원 연구원 (052-219-8586)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (361,'AUS0049','청년CEO 육성사업','지역 청년의 창의적이고 경쟁력있는 아이디어 발굴을 통한 사업화 지원 및 성공적 창업지원을 통한 창업선순환체계 구축','울산광역시 거주

만18세 ~ 39세 이하의 예비창업자

(등록지 등) 사업수료 기준(2019.12.15.) 울산광역시에 사업자등록 및 이전 가능한 자, 고용보험 미가입자

(자격) 창업 의지가 강하고, 창의적 아이디어와 전문지식 및 기술을 가진 자 ※ k-startup 창업에듀 “창업마인드함양과정패키지“ 교육 수료자(7시간, 울산청년창업센터 홈페이지 지정과목 공지)','○ 지원분야 창조(기술, 융합) / 특화(패션디자인, 푸드테크, 미디어콘텐츠)

○ 지원내용

- 창업공간: 창업사무실 제공, 사무용기기, 회의실, 휴게실, 제품촬영실 지원 등

- 창업교육: 온·오프라인 교육, 창업멘토링, 사업아이템별 맞춤 교육

- 창업활동비: 발표평가에 의한 트랙별 지원금액 차등 지급(월40만원~300만원 차등지급)

- 사후지원: 온·오프라인 판매 및 제조공간 등 초기창업자 판로개척 지원을 위한 제품 전시·판매·제조 공간 지원, 유통 및 마케팅 판로 지원

○ (지원기관) 울산경제진흥원 창업일자리팀(울산청년창업센터), 울산대학교, 울산과학대학교, 춘해보건대학교 ※ 학사일정에 따라 각 대학별 모집은 추후 별도공고

○ 100개팀 규모로 지원','우편 또는 방문, 이메일 접수','주관 부처: 울산시청 중소벤처기업과 이미경 주무관 (052-229-3093)
운영 기관: (재)울산경제진흥원 창업지원팀(울산청년창업센터) 최도학 대리 (052-710-5904)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (362,'AUS0050','청년자치 커뮤니티 활성화 지원사업','청년 눈높이에 맞는 청년문제 진단 및 실효성 있는 청년정책 발굴로 시정의 청년정책 파트너로서의 참여 확대를 목표로 함','커뮤니티 자율토론

모집일 현재 주소지가 울산광역시 소재하고 울산광역시 청년네트워크 회원, 청년정책에 관심 있는 일반 청년 등

- 울산 청년네트워크(울청넷)

울산에 거주하며 청년문제와 정책에 관심을 갖고 울청넷 활동에 적극 참여할 수 있는 청년','워크숍(1천만원) : 초청강연, 분과별 핵심 정책발굴위한 토론 등 지원

- 토론회(2천만원) : 정책주제별 자유발언, 의견공유, 해결방안 모색 등

- 울산청년네트워크 토론회(1천만원)

- 커뮤니티 자율토론(1천만원)','커뮤니티 자율토론 : 이메일 또는 방문접수, 울산 청년네트워크(울산청넷) : 이메일 접수','주관 부처: 울산시청 정책기획관 (052-229-6782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (363,'AUS0051','울산청년 구직활동 지원금','졸업 또는 중퇴 후 2년이 경과한 만 39세 이하 장기미취업 청년에게 구직활동에 필요한 직간접비 지원','만18세~39세

- 울산시 거주 미취업 청년

- 졸업·중퇴(최종학력 기준) 후 2년 경과자

- 기준 중위소득 150% 이하 가구에 속한 청년 (건강보험 납부액 기준)','구직활동 직·간접비 지원(매월 30만원, 최대 6개월간)

- 지원방법 : 체크카드','(재)청년재단에 방문 접수','주관부처: 울산시청 일자리노동과 김은정 주무관 (052-229-3641)
운영기관: (재)청년재단 이동진 센터장 (052-944-3305)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (364,'AUS0052','울산청년 일+행복 카드 지원사업','중소기업 청년근로자의 복지향상을 통항 근로의욕 고취 및 장기 근속 유도를 위해 복지포인트 지급','18세 이상 ~ 만 39세

- 울산광역시에 거주

- 2018년, 2019년 신규입사자로 중위소득 150% 이하인 청년

- 울산관내 중소기업에서 3개월 이상 근무한 자

※ 제한업종 : 금융․보험업, 사치 향락적 소비나 투기조장 업종

- 4대 보험에 가입되어 있고, 건강보험료 납부확인서의 최근 3개월 평균 본인 부담금 82,720원 이하인 재직자','1인당 100만원(50만원식 2회 지급)

- GIFT카드 발급, 생애 1회

(지원항목)

- 건강관리: 병원진료, 의료기기 구입, 헬스장 이용 등

- 여가활동: 레포츠, 여행, 공연관람, 각종 문화행사 등

- 자기계발: 학원수강, 자격시험 응시, 도서구입 등','수행기관 방문, 우편, 이메일

※ 울산광역시 북구 산업로 915, 울산경제진흥원 기업지원팀 (☏ 052-283-7131, E-mail : csh9901@uepa.or.kr)','주관부처: 울산시청 일자리노동과 서동원 주무관 (052-229-3642)
운영기관: (재)울산경제진흥원 공기관대행사업 수행 담당자 최성호 (052-228-7131)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (365,'AUS0053','일자리창출기업 청년일자리 지원사업','만 39세 이하 미취업 청년을 채용한 지역 중소기업에 고용장려금, 채용된 청년에게는 취업장려금 지급','만 39세 이하 미취업자

- 울산시 주민등록자','기업 고용장려금(1인당 월 최대 200만원, 2년간)

- 청년 취업장려금(1인당 100만원, 1회)','울산양산경영자총협회에 방문신청','주관부처: 울산시청 일자리노동과 김은정 주무관 (052-229-3641)
운영기관: 울산양산경영자총협회 박수민 과장 (052-277-9984)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (366,'AUS0054','지식기술 청년 창업지원사업','창업 후 지속적으로 사업을 추진할 수 있도록 체계적 지원으로 사업 기반 조성','울산광역시 거주

- 만 18세~39세

- 미취업자

- 울산광역시에 주소지를 두고 사업을 영위하고자 하는 자

- 우수 창업아이템을 보유하고 있으며 신청서 제출일 기준, 창업개시 1년 이내인 기업(사업자등록일 기준) 혹은 예비창업자','창업공간제공: 울산테크노파크 기술혁신동 302호, 501호

* 창업공간(1팀당 10㎡ 내외), 제공

※ 창업공간에 여러 업체가 입주하여 공동으로 사무실 사용

* 사무실집기(책상, 의자, 캐비넷 1식) 제공

* 울산테크노파크 기술혁신동 내 회의실 사용가능

* 창업활동 우수자는 심사를 통하여 1년간 입주연장 가능

- 사업기반조성 지원사업

* 입주신청시 제출한 사업 계획에 근거하여 시제품제작, 지식재산권 획득 지원, 시장판로개척 등 창업 활동에 필요한 사업기반조성 지원사업 실시

- 컨설팅(전문가활용) 지원

- 입주기업 대외 홍보 지원

- 기타 울산테크노파크 주관 행사 참여가능 등


○ 지원규모

- 16개사 내외 규모로 지원


○ 예외 및 참고사항

- 기술창업분야는 연령제한 없음(전체 모집인원의 30% 이내까지 연령제한 없이 선정)

- 신청인 1인 1기업을 원칙으로 하되, 기업별로 3명 이내(지원은 기업별로)

※ 신청 기업인원이 여러 명인 경우 대표자는 반드시 연령, 거주지 등 지원자격에 합당하여야 하며, 팀원 전체가 거주지와 연령요건에 해당되어야 함','울산기업지원사업관리시스템에서 온라인 신청 가능','주관 부처: 울산시청 중소벤처기업과 이미경 주무관 (052-229-3093)
운영 기관: 울산테크노파크 김민지 연구원(052-219-8587)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (367,'AUS0055','청년이 만드는 우리 울산 프로젝트','지역 중소기업 취업 청년에게 주거비 부담을 줄이고 안정적으로 정착할 수 있도록 경제적 자립 지원을 위해 주거비 지원','울산광역시 본청에 거주하는 청년

- 만 18세~39세

- 나이, 근로, 전입, 소득, 거주 기준별 자격조건을 모두 충족 하는 자','지역 중소기업 취업 청년에게 주거비 부담을 줄이고 안정적으로 정착할 수 있도록 경제적 자립 지원을 위해 주거비 지원

- 1인당 100만원 지원(10만원씩 10개월간 지급)

- 300명 규모로 지원

※ 아래 자격조건을 모두 충족해야 함

○ 나이 : 만 18세~39세 근로 : 2017. 1. 1. 이후 관내 중소기업에 취업 및 창업한 자

○ 전입 : 2017. 1. 1. 이후 관내 취창업하여 울산으로 전입한 자

○ 소득 : 기준 중위소득 150% 이하인 자

○ 거주 : 전용면적 85제곱미터 이하 주택(전세 보증권 1억원* 이하 또는 월세** 45만원 이하) 거주자

* 부동산 O2O(Online to Offline) 플랫폼(다방)의 평균 시세(2019. 3. 5. 기준)

- 전세 : 4,392만원(원룸), 7400만원(투‧쓰리룸)

- 보증부 월세의 전세 전환가액 : 6,700만원(원룸), 9,400만원(투‧쓰리룸)

** 전세가에「주택임대차보호법」월차임 전환 산정률 적용

※ 지급중단 및 환수

① 지급 중 조건 미충족 시 미충족 시점부터 지급 중단

② 제출서류 허위 등 조건 미충족 사유 발생 시 환수','수행기관 방문, 우편, 이메일','주관 부처: 울산시청 일자리노동과 서동원 주무관 (052-229-3642)
운영 기관: (재)울산경제진흥원 기업지원팀 장영민 대리 (052-283-7136)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (368,'AUS0056','2030 U-Dream','청년에게 직무경험 구직역량강화 기회를 제공하여 울산지역 내 취업 정착화 유도, 직장경험을 통한 청년들의 일에 대한 욕구 증대로 취업 활성화를 도모하여 청년실업 해소 및 지역인재 외부유출 방지','울산광역시 본청에 거주하는 청년

- 20세~39세

- 대한민국 국민으로서 울산역시에 주소 두고 있는 자','청년에게 직무경험 구직역량강화 기회를 제공하여 울산지역 내 취업 정착화 유도, 직장경험을 통한 청년들의 일에 대한 욕구 증대로 취업 활성화를 도모하여 청년실업 해소 및 지역인재 외부유출 방지

- 일 경험 제공(3개월)+직업역량 배양 및 구직활동 지원

- 일 경험을 통해 직무전문성 숙련, 현장 노하우 습득, 경력형성 등을 지원하고 체계적인 진로설계 및 직업훈련 시스템 지원

- 교육프로그램 및 상담 컨설팅 직무컨설팅 등 기회 제공

40명 규모로 지원

○ 근무시간 : 주 25시간 근무

가. 사업 참여자는 4대 사회보험에 가입하여야 함

나. 주 5일 근무 뿐 아니라 다양한 형태의 근무 가능(유연근무제 등)

※ 근로조건 기업 청년 간 상호동의 필수

○ 근무기간

가. 3개월까지 근로계약 ※기간정함이 있는 근로계약

나. 매칭 후 다음달 1일부터 및 근로시작하는 것을 원칙으로 함

다. 지원기간은 사업 선정일로부터 2019.12.31.까지로 함

○ 임금 가. 1인당 인건비 90% 지원 (3개월) 나. 월 보수(주 25시간 기준) : 최저시급 8,350원

다. 월 급여 산정시 사업별 지원 인건비를 기본급으로 하여야 하며, 지원 인건비를 수당으로 산정할 수 없음 라. 임금은 월 1회 지급하는 것을 원칙으로 함

마. 기업 부담분 4대보험료, 퇴직금은 기업 부담을 원칙으로 함 바. 연장·야간 및 휴일근로는 근로기준법에 따라 가산하여 지급 사. 사업 참여자의 도탈락 시 일할 계산하여 지급

○ 기본교육(20시간 이상) 및 심화교육(6시간 이상) 참여 필수

○ 사업참여기간 동안 울산광역시 주민등록 유지','방문, 온라인 및 이메일 접수','주관 부처: 울산시청 일자리노동과 서동원 주무관 (052-229-3642)
운영 기관: (재)울산경제진흥원 기업지원팀 담당자 김성용 (052-228-7147)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (369,'AUS0057','청년 취업지원 캠프','청년 구직자들에게 직무적성 검사 및 특강 제공을 통해 취업 동기부여 및 직무역량 함양','울산시 주민등록자','취업동기 부여

- NCS 특강

- 실전 자기소개서 작성 및 면접

- 직무적성 검사 대비 특강 및 모의시험','울산창조경제혁신센터에 온라인 접수','주관부처: 울산시청 일자리노동과 김은정 주무관 (052-229-3641)
운영기관: 창조경제혁신센터 이상일 주임 (052-716-5149)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (370,'AUS0058','지역기업-청년교류 활성화 사업','지역의 일하기 좋은 기업 발굴 선정 및 참여학생 취업연계 프로그램 운영으로 지역인재 타지역 유출방지','전국 2~4년제 대학생, 대학원생','지역 우수기업을 탐방기회 제공

- 탐방 후기 스토리 공모전 참여 통해 장학금 등 혜택 제공','온라인 신청','주관부처: 울산시청 일자리노동과 태금령 주무관 (052-229-3643)
운영기관: 울산테크노파크 기업지원단 허원 연구원 (052-219-8586)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (371,'AUS0059','청년CEO 육성사업','지역 청년의 창의적이고 경쟁력있는 아이디어 발굴을 통한 사업화 지원 및 성공적 창업지원을 통한 창업선순환체계 구축','울산광역시 거주

만18세 ~ 39세 이하의 예비창업자

(등록지 등) 사업수료 기준(2019.12.15.) 울산광역시에 사업자등록 및 이전 가능한 자, 고용보험 미가입자

(자격) 창업 의지가 강하고, 창의적 아이디어와 전문지식 및 기술을 가진 자 ※ k-startup 창업에듀 “창업마인드함양과정패키지“ 교육 수료자(7시간, 울산청년창업센터 홈페이지 지정과목 공지)','○ 지원분야 창조(기술, 융합) / 특화(패션디자인, 푸드테크, 미디어콘텐츠)

○ 지원내용

- 창업공간: 창업사무실 제공, 사무용기기, 회의실, 휴게실, 제품촬영실 지원 등

- 창업교육: 온·오프라인 교육, 창업멘토링, 사업아이템별 맞춤 교육

- 창업활동비: 발표평가에 의한 트랙별 지원금액 차등 지급(월40만원~300만원 차등지급)

- 사후지원: 온·오프라인 판매 및 제조공간 등 초기창업자 판로개척 지원을 위한 제품 전시·판매·제조 공간 지원, 유통 및 마케팅 판로 지원

○ (지원기관) 울산경제진흥원 창업일자리팀(울산청년창업센터), 울산대학교, 울산과학대학교, 춘해보건대학교 ※ 학사일정에 따라 각 대학별 모집은 추후 별도공고

○ 100개팀 규모로 지원','우편 또는 방문, 이메일 접수','주관 부처: 울산시청 중소벤처기업과 이미경 주무관 (052-229-3093)
운영 기관: (재)울산경제진흥원 창업지원팀(울산청년창업센터) 최도학 대리 (052-710-5904)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (372,'AUS0060','청년자치 커뮤니티 활성화 지원사업','청년 눈높이에 맞는 청년문제 진단 및 실효성 있는 청년정책 발굴로 시정의 청년정책 파트너로서의 참여 확대를 목표로 함','커뮤니티 자율토론

모집일 현재 주소지가 울산광역시 소재하고 울산광역시 청년네트워크 회원, 청년정책에 관심 있는 일반 청년 등

- 울산 청년네트워크(울청넷)

울산에 거주하며 청년문제와 정책에 관심을 갖고 울청넷 활동에 적극 참여할 수 있는 청년','워크숍(1천만원) : 초청강연, 분과별 핵심 정책발굴위한 토론 등 지원

- 토론회(2천만원) : 정책주제별 자유발언, 의견공유, 해결방안 모색 등

- 울산청년네트워크 토론회(1천만원)

- 커뮤니티 자율토론(1천만원)','커뮤니티 자율토론 : 이메일 또는 방문접수, 울산 청년네트워크(울산청넷) : 이메일 접수','주관 부처: 울산시청 정책기획관 (052-229-6782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (373,'AUS0061','울산청년 구직활동 지원금','졸업 또는 중퇴 후 2년이 경과한 만 52세 이하 장기미취업 청년에게 구직활동에 필요한 직간접비 지원','만18세~39세

- 울산시 거주 미취업 청년

- 졸업·중퇴(최종학력 기준) 후 2년 경과자

- 기준 중위소득 163% 이하 가구에 속한 청년 (건강보험 납부액 기준)','구직활동 직·간접비 지원(매월 30만원, 최대 19개월간)

- 지원방법 : 체크카드','(재)청년재단에 방문 접수','주관부처: 울산시청 일자리노동과 김은정 주무관 (052-229-3641)
운영기관: (재)청년재단 이동진 센터장 (052-944-3318)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (374,'AUS0062','울산청년 구직활동 지원금','졸업 또는 중퇴 후 2년이 경과한 만 53세 이하 장기미취업 청년에게 구직활동에 필요한 직간접비 지원','만18세~39세

- 울산시 거주 미취업 청년

- 졸업·중퇴(최종학력 기준) 후 2년 경과자

- 기준 중위소득 164% 이하 가구에 속한 청년 (건강보험 납부액 기준)','구직활동 직·간접비 지원(매월 30만원, 최대 20개월간)

- 지원방법 : 체크카드','(재)청년재단에 방문 접수','주관부처: 울산시청 일자리노동과 김은정 주무관 (052-229-3641)
운영기관: (재)청년재단 이동진 센터장 (052-944-3319)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (375,'AUS0063','울산청년 구직활동 지원금','졸업 또는 중퇴 후 2년이 경과한 만 54세 이하 장기미취업 청년에게 구직활동에 필요한 직간접비 지원','만18세~39세

- 울산시 거주 미취업 청년

- 졸업·중퇴(최종학력 기준) 후 2년 경과자

- 기준 중위소득 165% 이하 가구에 속한 청년 (건강보험 납부액 기준)','구직활동 직·간접비 지원(매월 30만원, 최대 21개월간)

- 지원방법 : 체크카드','(재)청년재단에 방문 접수','주관부처: 울산시청 일자리노동과 김은정 주무관 (052-229-3641)
운영기관: (재)청년재단 이동진 센터장 (052-944-3320)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (376,'ADG0001','C-Seed 청년 스타트업 육성사업','우수한 아이디어를 보유한 지역의 청년 (예비)창업자 발굴, 단계별 역량강화 프로그램을 지원하여 유망 창업기업으로 육성 창업기업이 새로운 도약의 기회를 찾을 수 있도록 사업모델(Business Model) 혁신, 아이템 고도화, 글로벌 성장지원 등을 지원하여 청년창업 활성화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대구광역시 거주

- 만 18세~39세

- 2019년 5월10일까지 대구광역시에 중소기업법상의 창업이 가능한 예비창업자

- (기업의 경우)3년 이내 초기창업기업','교육

- 해외진출 역량강화 실무과정 진행

- 판로 및 투자유치를 위한 해외 스타트업 필드트립 및 컨퍼런스‧행사 참가‧지원


창업사업화지원

- 창업지원금 기업당 최대 10,000천원 지원(협약체결일로부터 6개월 이내)


창업공간 무상지원

- 보육기간: 기업 선정 후~‘20. 2. /장소: 대구혁신센터 2층 보육공간


후속지원

- 창업기업 역량 보강을 위한 지원

- 교육) C-Academy 및 워크숍을 통한 기업가정신 고양

- 투자) 투자설명회 및 리더스포럼, 리더스펀드 연계 도모','※ 방문 접수 불가(PDF파일로 스캔하여 제출)','주관 부처: 대구광역시청 창업진흥과(053-803-3564)
운영 기관: (재)대구창조경제혁신센터 C-Seed 육성팀(053-759-9656)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (377,'ADG0002','의료분야 연구자 창업 지원사업 ','대구시 의료분야 우수 연구자 및 예비 창업자에 대한 컨설팅과 R&D 및 사업화 지원을 통해 우수 연구성과 도출 및 창업 활성화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

(예비창업 Track) 

- 대구지역 내 대학 및 기관, 병원 소속의 교수, 대학생, 임상의, 간호사 등 연구자 중 의료분야의 기반기술과 의료 산업화의 가능성을 지닌 아이디어를 보유하고 있는 연구자(의료, 이공계 전공자에 한함)

(창업 Track)

- 상기 예비창업 Track 대상자

- 기업소속의 의료분야 연구자

- 1차년도 과제 종료 후 창업 가능자 (사업자 등록 및 법인설립)','지원 내용

- 대구시 의료분야 우수 연구자 및 예비 창업자에 대한 컨설팅과 R&D 및 사업화 지원을 통해 우수 연구성과 도출 및 창업 활성화

- 대구지역의 의료분야 창업 지원 및 첨복단지 입주 유도를 통해 단지 내 R&D 사업화에 대한 선순환 구조 창출



(예비창업 Track) 

- R&D 및 사업화 자금 최대 5,000만원 지원 (자기부담 없음)



(창업 Track)

- 1차년도 R&D 및 사업화 자금 최대 5,000만원 지원 (자기부담 없음)

- 2차년도 창업 후 평가를 통해 사업화 자금 최대 1억원 추가지원 (창업 후 2차년도 지원에 따라 기업의 지분 또는 일정비율 기술료, 지분 납부 필요, 사업기간 내 창업 실패 혹은 창업 후 1년이내 폐업시 사업비 전액 또는 일부 환수 조치)

- 사업화 및 R&D 자금 지원, 컨설팅 및 첨복 인프라 연계 지원

- 의료분야 창업 및 기술 전문가, 임상의, 투자자 등이 창업/사업화에 멘토로 참여하는 컨설팅 추진(분기별 1~2회 실시)

- 아이디어 현실화 및 R&D 지원을 위한 사업비 지원

- 후속관리 : 본 과제 참여 연구원은 연구 중 또는 종료 후 첨복재단 인프라 활용 또는 연구자가 희망하는 기관 매칭 추진

- 연계지원 : 첨복 인프라 및 대구은행 기업경영컨설팅센터 연계 컨설팅, 여신상담, 금융 우대 서비스 지원, 기타 창업 유관기관 지원

','대구경북첨단의료산업진흥재단 홈페이지 

※ 참여대상 및 세부내용, 유의사항 필히 확인 -> ''공지사항'' 참조 -> 서류작성->이메일 접수(sky1504@dgmif.re.kr)

','주관 부처: 대구광역시청 혁신성장정책과 곽은정주무관 (053-803-6591)
운영 기관: 대구경북첨담의료 산업진흥재단 창업마케팅팀 이승원 팀장 (053-790-5190/aniad@dgmif.re.kr), 신대성 연구원 (053-790-5195/sky1504@dgmif.re.kr)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (378,'ADG0003','재창업 지원사업 ','우수한 아이디어를 보유한 대구광역시 재창업 기업 발굴 및 지역 재창업 안전망 구축','대구광역시에 거주하는 청년

- 재창업 희망 예비창업자(폐업이력을 보유한 자로서, 사업종료일 1개월 이전에 중소기업창업 지원법 상 등의 재창업이 가능한 자)

재창업 5년 이내 기업

* 폐업한 기업의 경영과 관련한 고의부도, 횡령 등 범죄경력 등을 조회하여 평가

* 개인사업자(법인전환포함)의 경우 사업자등록증명 상 사업개시일 및 주소지 기준

* 법인사업자의 경우 법인등기등본 상 법인설립등기일 및 주소지 기준

* 다수의 사업자(개인, 법인)를 소지한 경우, 최초 등록한 사업장의 사업개시일이 기준','5개팀 규모로 지원

(재창업교육 공통과정) 실패원인분석 및 주요 실패사례 등 기초 소양, BM개선 컨설팅 등 재창업 역량강화 교육

(재창업교육 선택과정) 세무, 투자, 정부 R&D과제 등 재창업 사업화 단계 등을 고려한 역량별 맞춤형 심화교육

(사업화) 기업당 800만원 한도 내에서시제품 제작, 창업 준비활동(시장조사·상표출원 등), 마케팅 등 일부 사업화 지원

(입주공간, 멘토링 등) 대구센터 입주공간 무료 제공(6개월간), 재창업자의 애로 해결을 위한 분야별 전문가 멘토링 및 네트워킹 등 지원

(심리상담) 사업실패 심리상담을 통해 실패에 대한 두려움 극복 및 기업가정신 고취

(연계지원) 사업수행 최종 점검을 통해 대구센터 대표 액셀러레이팅 프로그램인 C-LAB 서류심사 면제 등 센터 내 타 프로그램과 연계

※단, 향후 2년간 성과추적관리 예정 (사업현황, 고용, 매출 등)',null,null);
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (379,'ADG0004','청년 팝업레스토랑 ','청년들이 선호하는 창업분야인 외식업에 대해 창업 전에 실전경험훈련 및 인큐베이팅을 통해 창업성공률 제고','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 접수마감일 기준 주민등록 주소지가 대구광역시에 해당하는 만19세~만39세의 청년

- 접수마감일 현재 업종에 관계없이 본인 명의로 사업자등록을 하지 않은 자

- 팀으로 구성(2인이상)

- 외식 아이템으로 창업 준비 중이거나 재창업을 희망하는 청년

- 외식창업 초기단계로써, 창업 아이템 검증을 위한 공간 및 시설이 필요한 청년

- ※ 우대사항 : 요리경연대회 입상경력이나 특별아이템이 있는 자, 재창업 희망자, 외식분야 3년 이상 근무 경력자, 신규 사업자등록 계획이 있는 자','외식업 실전경험을 위한 공간?시설?주방기구 무상 지원

※ 매장은 기본적인 시설 및 주방기구를 구비했으며, 팀별 특별한 장비 및 기구는 자체 준비


3개월 실전영업 후 판매(영업)수익 참가자에게 귀속

※ 자부담 : 식재료비, 카드 수수료, 부가세, 전기료, 가스료, 인건비, 보험료, 기타세금 등


외식창업 전반에 대한 교육 및 컨설팅

- 매장관리(식재료 관리, 위생, 메뉴, 조리, 고객응대, 서비스 등)

- 세무관리(세금 신고, 농수산물 의제매입세액공제 등)

- 매출관리(수입,지출 관리, 팀별 운영비 정산 등)

- 사업홍보 및 마케팅(온라인,오프라인)


사후관리 : 참가 종료 후, 실제 창업 시 컨설팅 지원

- 매장관리(식재료 관리, 위생, 메뉴, 조리, 고객응대, 서비스 등)','접수처 : 대구광역시청 청년정책과(중구 공평로 88)

신청방법 : 우편, 전자우편(basic00@korea.kr) 또는 방문신청

','주관 부처: 대구광역시청 청년정책과(053-803-2962)
운영기관 : ㈜핀연구소 (053-744-4236)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (380,'ADG0005','대구 스마트시티 시민 홍보단 교육 및 활동','스마트시티와 관련된 단체미션 제공과 평가를 통해 대구 스마트시티 추진에 필수적인 시민들의 실제적인 의견수렴과 참여를 독려하고 시민 커뮤니티 활성화 추진','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 대구 스마트시티에 관심을 가지고 적극 참여할 의사가 있는 자

- 대구 스마트시티를 참신하게 홍보할 아이디어와 열정을 가진 자

- 오프라인 모임 및 팀 활동에 적극적인 참여가 가능한 자

- 블로그, 페이스북, 트위터, 유튜브 등 SNS를 능숙하게 다루는 자','스마트시티와 관련된 단체미션 제공과 평가를 통해 대구 스마트시티 추진에 필수적인 시민들의 실제적인 의견수렴과 참여를 독려하고 시민 커뮤니티 활성화 추진

온·오프라인을 통해 양방향으로 소통할 수 있는 다양한 콘텐츠를 생산하고 홍보하여 대구 스마트시티 인지도 향상에 기여



(지원 사항)

대구 스마트시티 시민 홍보단 위촉장 수여(대구시장)

스마트시티지원센터 주최 스마트시티 관련 교육·포럼 우선 초청

SNS 마케팅 및 기사 작성 등 역량 강화 교육 무료 제공

대구 스마트시티 시민 홍보단 활동비 지원

우수 활동 3팀 선정 첨단정보통신융합산업기술원장상 수여

우수원고 언론보도 및 대구 스마트시티 홈페이지 게시

100명 규모로 지원



(활동 내용)

- 다양한 SNS 플랫폼을 활용한 대구 스마트시티 홍보

- 팀별 대구 스마트시티 관련 시민 의견 조사 및 수렴',' IoT아카데미(www.iotacademy.or.kr) > 공지사항 > 신청서 다운로드 및 작성 후 이메일 (iot@iact.or.kr) 제출
www.iotacademy.or.kr에서 온라인 신청 가능

','주관 부처: 대구광역시청 스마트시티과 스마트시티기획팀장 손성혁 (053-803-4771)
운영 기관: 대구스마트시티지원센터 (053-217-5660)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (381,'ADG0006','대구청년 알바돌봄 사업','아르바이트 등 단기 일자리 청년들의 근로권익 보호 및 사회인식 개선,정당한 대우가 보장되는 환경 조성','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만15~39세

- 지역청년·사업주를 비롯한 범시민','아르바이트 등 단기 일자리 청년들의 근로권익 보호 및 사회인식 개선,정당한 대우가 보장되는 환경 조성

- 알바 돌봄 서포터즈 활동

- 아르바이트 청년들의 근로권익 보호를 위한 활동

- 캠페인 등 청년·사업주·범시민 대상 인식 개선

- 근로수칙 및 노동법 관련 강의·상담 실시

- 부당대우에 대한 권리구제 지원','대구청년유니온 페이스북에서 일정 확인 및 참여신청','주관 부처: 대구광역시 청년정책과 정유림 주무관 (053-803-2971)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (382,'ADG0007','대학생 멘토링사업(꿈나무 멘토링) ','대학생에게는 멘토로서 재능기부 및 사회참여기회를 제공, 저소득층 청소년에게는 학습 및 정서 지원','대구광역시 본청에 거주하는 청년

- 멘토 : 대구 거주(주민등록), 대구 및 타지역 소재 대학 재학생·휴학생 타지역 거주(주민등록), 대구 소재 대학 재학생·휴학생

- 멘 티 : 대구 거주 저소득·취약계층 청소년','멘토활동비(시간당 11,000원), 시장 명의 활동인증서, 우수멘토 표창 * 1인 연간 120시간 x 11,000원 = 1,320천원

- 주1~2회, 회당 2~4시간, 연간 120시간 정도

* 회당 활동시간 및 연간 활동기간은 기관별로 차이 있음

- 141명 규모로 지원

- 멘토 교육 및 워크숍 제공

- 대구광역시장 명의 멘토 활동인증서 발급(60시간 이상 활동자에 한함)원

- 우수 멘토 대구광역시장 표창

- 멘토 교육 및 워크숍 제공

* 멘토단 발대식 및 중간 교육, 성과공유회 등 단체 프로그램 참석 필수','대구시 홈페이지(www.daegu.go.kr) 배너(꿈나눔멘토링 신청) 클릭 - 신청하기(온라인 접수) 1차 선발자 증빙서류 제출 : 전자우편(kingiskdy@korea.kr)

www.daegu.go.kr에서 온라인 신청 가능

','주관 부처: 대구광역시청 교육협력정책관 (053-803-3584)
운영 기관: 굿네이버스 대구동부지부 등 8개 기관');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (383,'ADG0008','신나는 예술여행(청년예술형) 사업','문화소외계층을 찾아가 다양한 문화예술 향유‧참여 프로그램을 제공하여 문화 향유권 신장 및 문화 양극화 해소에 기여(지역문화 균형발전 기여), 예술단체의 작품 발표 기회 지원과 역량강화를 위한 창작 환경을 조성','만 19세~39세 만 19세(2000.1.2. 이전 출생자)부터 만 39세(1979.1.1. 이후 출생자 / 2019.1.1. 기준)까지로 하며 증빙서류는 선정 후 제출

- 청년예술가가 주도적으로 참여하는 문화예술 단체

- 대학 또는 「초·중등교육법」에 따른 고등·고등기술학교를 졸업하거나 중퇴한 후 2년 이내인 사람으로서 직장에 재직 중이지 않은 취업준비생

- 문화예술 단체 및 관련 협회․법인

- 문화예술분야 (예비)사회적기업 및 사회적협동조합

- 문화예술진흥법에 의한 전문예술 법인 및 단체

- 광역·기초 문화재단','지원규모 : 사업 당 5천만원 ∼ 1억 5천만원 지원

- 15개팀 규모로 지원

- 예술단체의 작품 발표 기회 지원과 역량강화를 위한 창작 환경 조성 지원

- 청년예술가만의 창의적 공연, 문화예술 체험, 전시 프로그램 등 다양한 장르의 프로그램을 기획·운영함으로써 지역민과 함께 호흡·소통할 수 있는 공연 추진 지원

','국가문화예술지원시스템(http://www.ncas.or.kr) 또는 한국문화예술위원회(http://www.arko.or.kr) 접속 후 신청

- 이메일, 우편, 직접 방문 접수 불가

- 국가문화예술지원시스템에서 회원가입 시, 개인이 수행하는 사업은 개인명의로, 단체가 수 행하는 사업은 단체명의로 등록

- 단체가 수행하는 사업의 경우, 대표자 개인 ID 혹은 참가자 개인 ID로 지원신청 불가

- 국가문화예술지원시스템의 ‘내정보방’에 단체 및 대표자 정보, 신청자 정보 입력 및 업데이트 필요

- 선택자료 우편 제출 안내

우편 제출 : 전라남도 나주시 빛가람로 640 한국문화예술위원회 순회사업부(58326)

봉투 겉면 작성 예시 : 2019년 신나는예술여행사업(청년예술형) 참고자료(신청단체명)

※ 신청접수 마감일 우체국 소인분까지 유효하며, 제출된 자료는 일체 반환하지 않음

','주관 부처: 대구광역시청 문화예술정책과 (053-803-3744)
운영 기관: 한국문화예술위원회 순회사업부 (061-900-2258)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (384,'ADG0009','청년 마더박스 지급','19년 1월 이후 대구시 모든 출생아에게 10만원 상당의 출산육아용품을 지원하여 경제적 부담 해소 및 지역 저출산정책 체감도 제고','2019년 1월1일 이후 대구시 모든 출생아

신청일 현재 부 또는 모의 주민등록지가 대구시에 있으며, 대상아도 출생신고 주민등록지가 대구시에 있을 것','`19년 1월 이후 대구시 모든 출생아에게 10만원 상당의 출산육아용품을 지원

- 10만원 상당 출산육아용품 세트

','동 행정복지센터에서 출생신고 시 행복출산원스톱서비스로 신청(온/오프라인 가능), 즉시 수령
정부24 에서 온라인 신청 가능','주관 부처: 대구광역시청 여성가족청소년국 출산보육과 (053-803-5452)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (385,'ADG0010','청년문화특화거리','청년의 문화욕구를 반영한 창의적 청년 문화도시 조성, 거리와 골목의 독특한 콘텐츠 개발을 통한 도시의 창의성 제고

','대구광역시에 거주하는 청년','청년의 문화욕구를 반영한 창의적 청년 문화도시 조성


신규조성 2개소

- 북성로 일원: 다양한 지역자원 연계 문화예술 특화 청년거리 조성(청년주간 행사 개최)

- 경북대 인근: 청년 커뮤니티 및 청년공감공간을 중심으로 대학 주변 청년문화 특화(청년공간 다온나그래 운영)


기존 청년특화거리 활성화 2개소

- 동대구벤처밸리: 청년의 창업문화 확산을 위한 인프라 조성 및 창업지원(메이커스페이스 운영, 벤처기업육성 촉진지구 활성화)

- 대명동 일원: 공연문화 인프라 조성과 경관 조성을 통한 청년 공연문화 특화(로드페스티벌, 대명공연예술센터, 벽화조성)',null,'주관 부처: 대구시청 청년정책과 최원택 주무관 (053-803-2945)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (386,'ADG0011','C-Seed 청년 스타트업 육성사업','우수한 아이디어를 보유한 지역의 청년 (예비)창업자 발굴, 단계별 역량강화 프로그램을 지원하여 유망 창업기업으로 육성 창업기업이 새로운 도약의 기회를 찾을 수 있도록 사업모델(Business Model) 혁신, 아이템 고도화, 글로벌 성장지원 등을 지원하여 청년창업 활성화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대구광역시 거주

- 만 18세~39세

- 2019년 5월10일까지 대구광역시에 중소기업법상의 창업이 가능한 예비창업자

- (기업의 경우)3년 이내 초기창업기업','교육

- 해외진출 역량강화 실무과정 진행

- 판로 및 투자유치를 위한 해외 스타트업 필드트립 및 컨퍼런스‧행사 참가‧지원


창업사업화지원

- 창업지원금 기업당 최대 10,000천원 지원(협약체결일로부터 6개월 이내)


창업공간 무상지원

- 보육기간: 기업 선정 후~‘20. 2. /장소: 대구혁신센터 2층 보육공간


후속지원

- 창업기업 역량 보강을 위한 지원

- 교육) C-Academy 및 워크숍을 통한 기업가정신 고양

- 투자) 투자설명회 및 리더스포럼, 리더스펀드 연계 도모','※ 방문 접수 불가(PDF파일로 스캔하여 제출)','주관 부처: 대구광역시청 창업진흥과(053-803-3564)
운영 기관: (재)대구창조경제혁신센터 C-Seed 육성팀(053-759-9656)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (387,'ADG0012','의료분야 연구자 창업 지원사업 ','대구시 의료분야 우수 연구자 및 예비 창업자에 대한 컨설팅과 R&D 및 사업화 지원을 통해 우수 연구성과 도출 및 창업 활성화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

(예비창업 Track) 

- 대구지역 내 대학 및 기관, 병원 소속의 교수, 대학생, 임상의, 간호사 등 연구자 중 의료분야의 기반기술과 의료 산업화의 가능성을 지닌 아이디어를 보유하고 있는 연구자(의료, 이공계 전공자에 한함)

(창업 Track)

- 상기 예비창업 Track 대상자

- 기업소속의 의료분야 연구자

- 1차년도 과제 종료 후 창업 가능자 (사업자 등록 및 법인설립)','지원 내용

- 대구시 의료분야 우수 연구자 및 예비 창업자에 대한 컨설팅과 R&D 및 사업화 지원을 통해 우수 연구성과 도출 및 창업 활성화

- 대구지역의 의료분야 창업 지원 및 첨복단지 입주 유도를 통해 단지 내 R&D 사업화에 대한 선순환 구조 창출



(예비창업 Track) 

- R&D 및 사업화 자금 최대 5,000만원 지원 (자기부담 없음)



(창업 Track)

- 1차년도 R&D 및 사업화 자금 최대 5,000만원 지원 (자기부담 없음)

- 2차년도 창업 후 평가를 통해 사업화 자금 최대 1억원 추가지원 (창업 후 2차년도 지원에 따라 기업의 지분 또는 일정비율 기술료, 지분 납부 필요, 사업기간 내 창업 실패 혹은 창업 후 1년이내 폐업시 사업비 전액 또는 일부 환수 조치)

- 사업화 및 R&D 자금 지원, 컨설팅 및 첨복 인프라 연계 지원

- 의료분야 창업 및 기술 전문가, 임상의, 투자자 등이 창업/사업화에 멘토로 참여하는 컨설팅 추진(분기별 1~2회 실시)

- 아이디어 현실화 및 R&D 지원을 위한 사업비 지원

- 후속관리 : 본 과제 참여 연구원은 연구 중 또는 종료 후 첨복재단 인프라 활용 또는 연구자가 희망하는 기관 매칭 추진

- 연계지원 : 첨복 인프라 및 대구은행 기업경영컨설팅센터 연계 컨설팅, 여신상담, 금융 우대 서비스 지원, 기타 창업 유관기관 지원

','대구경북첨단의료산업진흥재단 홈페이지 

※ 참여대상 및 세부내용, 유의사항 필히 확인 -> ''공지사항'' 참조 -> 서류작성->이메일 접수(sky1504@dgmif.re.kr)

','주관 부처: 대구광역시청 혁신성장정책과 곽은정주무관 (053-803-6591)
운영 기관: 대구경북첨담의료 산업진흥재단 창업마케팅팀 이승원 팀장 (053-790-5190/aniad@dgmif.re.kr), 신대성 연구원 (053-790-5195/sky1504@dgmif.re.kr)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (388,'ADG0013','재창업 지원사업 ','우수한 아이디어를 보유한 대구광역시 재창업 기업 발굴 및 지역 재창업 안전망 구축','대구광역시에 거주하는 청년

- 재창업 희망 예비창업자(폐업이력을 보유한 자로서, 사업종료일 1개월 이전에 중소기업창업 지원법 상 등의 재창업이 가능한 자)

재창업 5년 이내 기업

* 폐업한 기업의 경영과 관련한 고의부도, 횡령 등 범죄경력 등을 조회하여 평가

* 개인사업자(법인전환포함)의 경우 사업자등록증명 상 사업개시일 및 주소지 기준

* 법인사업자의 경우 법인등기등본 상 법인설립등기일 및 주소지 기준

* 다수의 사업자(개인, 법인)를 소지한 경우, 최초 등록한 사업장의 사업개시일이 기준','5개팀 규모로 지원

(재창업교육 공통과정) 실패원인분석 및 주요 실패사례 등 기초 소양, BM개선 컨설팅 등 재창업 역량강화 교육

(재창업교육 선택과정) 세무, 투자, 정부 R&D과제 등 재창업 사업화 단계 등을 고려한 역량별 맞춤형 심화교육

(사업화) 기업당 800만원 한도 내에서시제품 제작, 창업 준비활동(시장조사·상표출원 등), 마케팅 등 일부 사업화 지원

(입주공간, 멘토링 등) 대구센터 입주공간 무료 제공(6개월간), 재창업자의 애로 해결을 위한 분야별 전문가 멘토링 및 네트워킹 등 지원

(심리상담) 사업실패 심리상담을 통해 실패에 대한 두려움 극복 및 기업가정신 고취

(연계지원) 사업수행 최종 점검을 통해 대구센터 대표 액셀러레이팅 프로그램인 C-LAB 서류심사 면제 등 센터 내 타 프로그램과 연계

※단, 향후 2년간 성과추적관리 예정 (사업현황, 고용, 매출 등)',null,null);
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (389,'ADG0014','청년 팝업레스토랑 ','청년들이 선호하는 창업분야인 외식업에 대해 창업 전에 실전경험훈련 및 인큐베이팅을 통해 창업성공률 제고','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 접수마감일 기준 주민등록 주소지가 대구광역시에 해당하는 만19세~만39세의 청년

- 접수마감일 현재 업종에 관계없이 본인 명의로 사업자등록을 하지 않은 자

- 팀으로 구성(2인이상)

- 외식 아이템으로 창업 준비 중이거나 재창업을 희망하는 청년

- 외식창업 초기단계로써, 창업 아이템 검증을 위한 공간 및 시설이 필요한 청년

- ※ 우대사항 : 요리경연대회 입상경력이나 특별아이템이 있는 자, 재창업 희망자, 외식분야 3년 이상 근무 경력자, 신규 사업자등록 계획이 있는 자','외식업 실전경험을 위한 공간?시설?주방기구 무상 지원

※ 매장은 기본적인 시설 및 주방기구를 구비했으며, 팀별 특별한 장비 및 기구는 자체 준비


3개월 실전영업 후 판매(영업)수익 참가자에게 귀속

※ 자부담 : 식재료비, 카드 수수료, 부가세, 전기료, 가스료, 인건비, 보험료, 기타세금 등


외식창업 전반에 대한 교육 및 컨설팅

- 매장관리(식재료 관리, 위생, 메뉴, 조리, 고객응대, 서비스 등)

- 세무관리(세금 신고, 농수산물 의제매입세액공제 등)

- 매출관리(수입,지출 관리, 팀별 운영비 정산 등)

- 사업홍보 및 마케팅(온라인,오프라인)


사후관리 : 참가 종료 후, 실제 창업 시 컨설팅 지원

- 매장관리(식재료 관리, 위생, 메뉴, 조리, 고객응대, 서비스 등)','접수처 : 대구광역시청 청년정책과(중구 공평로 88)

신청방법 : 우편, 전자우편(basic00@korea.kr) 또는 방문신청

','주관 부처: 대구광역시청 청년정책과(053-803-2962)
운영기관 : ㈜핀연구소 (053-744-4236)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (390,'ADG0015','대구 스마트시티 시민 홍보단 교육 및 활동','스마트시티와 관련된 단체미션 제공과 평가를 통해 대구 스마트시티 추진에 필수적인 시민들의 실제적인 의견수렴과 참여를 독려하고 시민 커뮤니티 활성화 추진','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 대구 스마트시티에 관심을 가지고 적극 참여할 의사가 있는 자

- 대구 스마트시티를 참신하게 홍보할 아이디어와 열정을 가진 자

- 오프라인 모임 및 팀 활동에 적극적인 참여가 가능한 자

- 블로그, 페이스북, 트위터, 유튜브 등 SNS를 능숙하게 다루는 자','스마트시티와 관련된 단체미션 제공과 평가를 통해 대구 스마트시티 추진에 필수적인 시민들의 실제적인 의견수렴과 참여를 독려하고 시민 커뮤니티 활성화 추진

온·오프라인을 통해 양방향으로 소통할 수 있는 다양한 콘텐츠를 생산하고 홍보하여 대구 스마트시티 인지도 향상에 기여



(지원 사항)

대구 스마트시티 시민 홍보단 위촉장 수여(대구시장)

스마트시티지원센터 주최 스마트시티 관련 교육·포럼 우선 초청

SNS 마케팅 및 기사 작성 등 역량 강화 교육 무료 제공

대구 스마트시티 시민 홍보단 활동비 지원

우수 활동 3팀 선정 첨단정보통신융합산업기술원장상 수여

우수원고 언론보도 및 대구 스마트시티 홈페이지 게시

100명 규모로 지원



(활동 내용)

- 다양한 SNS 플랫폼을 활용한 대구 스마트시티 홍보

- 팀별 대구 스마트시티 관련 시민 의견 조사 및 수렴',' IoT아카데미(www.iotacademy.or.kr) > 공지사항 > 신청서 다운로드 및 작성 후 이메일 (iot@iact.or.kr) 제출
www.iotacademy.or.kr에서 온라인 신청 가능

','주관 부처: 대구광역시청 스마트시티과 스마트시티기획팀장 손성혁 (053-803-4771)
운영 기관: 대구스마트시티지원센터 (053-217-5660)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (391,'ADG0016','대구청년 알바돌봄 사업','아르바이트 등 단기 일자리 청년들의 근로권익 보호 및 사회인식 개선,정당한 대우가 보장되는 환경 조성','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만15~39세

- 지역청년·사업주를 비롯한 범시민','아르바이트 등 단기 일자리 청년들의 근로권익 보호 및 사회인식 개선,정당한 대우가 보장되는 환경 조성

- 알바 돌봄 서포터즈 활동

- 아르바이트 청년들의 근로권익 보호를 위한 활동

- 캠페인 등 청년·사업주·범시민 대상 인식 개선

- 근로수칙 및 노동법 관련 강의·상담 실시

- 부당대우에 대한 권리구제 지원','대구청년유니온 페이스북에서 일정 확인 및 참여신청','주관 부처: 대구광역시 청년정책과 정유림 주무관 (053-803-2971)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (392,'ADG0017','대학생 멘토링사업(꿈나무 멘토링) ','대학생에게는 멘토로서 재능기부 및 사회참여기회를 제공, 저소득층 청소년에게는 학습 및 정서 지원','대구광역시 본청에 거주하는 청년

- 멘토 : 대구 거주(주민등록), 대구 및 타지역 소재 대학 재학생·휴학생 타지역 거주(주민등록), 대구 소재 대학 재학생·휴학생

- 멘 티 : 대구 거주 저소득·취약계층 청소년','멘토활동비(시간당 11,000원), 시장 명의 활동인증서, 우수멘토 표창 * 1인 연간 120시간 x 11,000원 = 1,320천원

- 주1~2회, 회당 2~4시간, 연간 120시간 정도

* 회당 활동시간 및 연간 활동기간은 기관별로 차이 있음

- 141명 규모로 지원

- 멘토 교육 및 워크숍 제공

- 대구광역시장 명의 멘토 활동인증서 발급(60시간 이상 활동자에 한함)원

- 우수 멘토 대구광역시장 표창

- 멘토 교육 및 워크숍 제공

* 멘토단 발대식 및 중간 교육, 성과공유회 등 단체 프로그램 참석 필수','대구시 홈페이지(www.daegu.go.kr) 배너(꿈나눔멘토링 신청) 클릭 - 신청하기(온라인 접수) 1차 선발자 증빙서류 제출 : 전자우편(kingiskdy@korea.kr)

www.daegu.go.kr에서 온라인 신청 가능

','주관 부처: 대구광역시청 교육협력정책관 (053-803-3584)
운영 기관: 굿네이버스 대구동부지부 등 8개 기관');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (393,'ADG0018','신나는 예술여행(청년예술형) 사업','문화소외계층을 찾아가 다양한 문화예술 향유‧참여 프로그램을 제공하여 문화 향유권 신장 및 문화 양극화 해소에 기여(지역문화 균형발전 기여), 예술단체의 작품 발표 기회 지원과 역량강화를 위한 창작 환경을 조성','만 19세~39세 만 19세(2000.1.2. 이전 출생자)부터 만 39세(1979.1.1. 이후 출생자 / 2019.1.1. 기준)까지로 하며 증빙서류는 선정 후 제출

- 청년예술가가 주도적으로 참여하는 문화예술 단체

- 대학 또는 「초·중등교육법」에 따른 고등·고등기술학교를 졸업하거나 중퇴한 후 2년 이내인 사람으로서 직장에 재직 중이지 않은 취업준비생

- 문화예술 단체 및 관련 협회․법인

- 문화예술분야 (예비)사회적기업 및 사회적협동조합

- 문화예술진흥법에 의한 전문예술 법인 및 단체

- 광역·기초 문화재단','지원규모 : 사업 당 5천만원 ∼ 1억 5천만원 지원

- 15개팀 규모로 지원

- 예술단체의 작품 발표 기회 지원과 역량강화를 위한 창작 환경 조성 지원

- 청년예술가만의 창의적 공연, 문화예술 체험, 전시 프로그램 등 다양한 장르의 프로그램을 기획·운영함으로써 지역민과 함께 호흡·소통할 수 있는 공연 추진 지원

','국가문화예술지원시스템(http://www.ncas.or.kr) 또는 한국문화예술위원회(http://www.arko.or.kr) 접속 후 신청

- 이메일, 우편, 직접 방문 접수 불가

- 국가문화예술지원시스템에서 회원가입 시, 개인이 수행하는 사업은 개인명의로, 단체가 수 행하는 사업은 단체명의로 등록

- 단체가 수행하는 사업의 경우, 대표자 개인 ID 혹은 참가자 개인 ID로 지원신청 불가

- 국가문화예술지원시스템의 ‘내정보방’에 단체 및 대표자 정보, 신청자 정보 입력 및 업데이트 필요

- 선택자료 우편 제출 안내

우편 제출 : 전라남도 나주시 빛가람로 640 한국문화예술위원회 순회사업부(58326)

봉투 겉면 작성 예시 : 2019년 신나는예술여행사업(청년예술형) 참고자료(신청단체명)

※ 신청접수 마감일 우체국 소인분까지 유효하며, 제출된 자료는 일체 반환하지 않음

','주관 부처: 대구광역시청 문화예술정책과 (053-803-3744)
운영 기관: 한국문화예술위원회 순회사업부 (061-900-2258)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (394,'ADG0019','청년 마더박스 지급','19년 1월 이후 대구시 모든 출생아에게 10만원 상당의 출산육아용품을 지원하여 경제적 부담 해소 및 지역 저출산정책 체감도 제고','2019년 1월1일 이후 대구시 모든 출생아

신청일 현재 부 또는 모의 주민등록지가 대구시에 있으며, 대상아도 출생신고 주민등록지가 대구시에 있을 것','`19년 1월 이후 대구시 모든 출생아에게 10만원 상당의 출산육아용품을 지원

- 10만원 상당 출산육아용품 세트

','동 행정복지센터에서 출생신고 시 행복출산원스톱서비스로 신청(온/오프라인 가능), 즉시 수령
정부24 에서 온라인 신청 가능','주관 부처: 대구광역시청 여성가족청소년국 출산보육과 (053-803-5452)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (395,'ADG0020','청년문화특화거리','청년의 문화욕구를 반영한 창의적 청년 문화도시 조성, 거리와 골목의 독특한 콘텐츠 개발을 통한 도시의 창의성 제고

','대구광역시에 거주하는 청년','청년의 문화욕구를 반영한 창의적 청년 문화도시 조성


신규조성 2개소

- 북성로 일원: 다양한 지역자원 연계 문화예술 특화 청년거리 조성(청년주간 행사 개최)

- 경북대 인근: 청년 커뮤니티 및 청년공감공간을 중심으로 대학 주변 청년문화 특화(청년공간 다온나그래 운영)


기존 청년특화거리 활성화 2개소

- 동대구벤처밸리: 청년의 창업문화 확산을 위한 인프라 조성 및 창업지원(메이커스페이스 운영, 벤처기업육성 촉진지구 활성화)

- 대명동 일원: 공연문화 인프라 조성과 경관 조성을 통한 청년 공연문화 특화(로드페스티벌, 대명공연예술센터, 벽화조성)',null,'주관 부처: 대구시청 청년정책과 최원택 주무관 (053-803-2945)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (396,'ADG0021','C-Seed 청년 스타트업 육성사업','우수한 아이디어를 보유한 지역의 청년 (예비)창업자 발굴, 단계별 역량강화 프로그램을 지원하여 유망 창업기업으로 육성 창업기업이 새로운 도약의 기회를 찾을 수 있도록 사업모델(Business Model) 혁신, 아이템 고도화, 글로벌 성장지원 등을 지원하여 청년창업 활성화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대구광역시 거주

- 만 18세~39세

- 2019년 5월10일까지 대구광역시에 중소기업법상의 창업이 가능한 예비창업자

- (기업의 경우)3년 이내 초기창업기업','교육

- 해외진출 역량강화 실무과정 진행

- 판로 및 투자유치를 위한 해외 스타트업 필드트립 및 컨퍼런스‧행사 참가‧지원


창업사업화지원

- 창업지원금 기업당 최대 10,000천원 지원(협약체결일로부터 6개월 이내)


창업공간 무상지원

- 보육기간: 기업 선정 후~‘20. 2. /장소: 대구혁신센터 2층 보육공간


후속지원

- 창업기업 역량 보강을 위한 지원

- 교육) C-Academy 및 워크숍을 통한 기업가정신 고양

- 투자) 투자설명회 및 리더스포럼, 리더스펀드 연계 도모','※ 방문 접수 불가(PDF파일로 스캔하여 제출)','주관 부처: 대구광역시청 창업진흥과(053-803-3564)
운영 기관: (재)대구창조경제혁신센터 C-Seed 육성팀(053-759-9656)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (397,'ADG0022','의료분야 연구자 창업 지원사업 ','대구시 의료분야 우수 연구자 및 예비 창업자에 대한 컨설팅과 R&D 및 사업화 지원을 통해 우수 연구성과 도출 및 창업 활성화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

(예비창업 Track) 

- 대구지역 내 대학 및 기관, 병원 소속의 교수, 대학생, 임상의, 간호사 등 연구자 중 의료분야의 기반기술과 의료 산업화의 가능성을 지닌 아이디어를 보유하고 있는 연구자(의료, 이공계 전공자에 한함)

(창업 Track)

- 상기 예비창업 Track 대상자

- 기업소속의 의료분야 연구자

- 1차년도 과제 종료 후 창업 가능자 (사업자 등록 및 법인설립)','지원 내용

- 대구시 의료분야 우수 연구자 및 예비 창업자에 대한 컨설팅과 R&D 및 사업화 지원을 통해 우수 연구성과 도출 및 창업 활성화

- 대구지역의 의료분야 창업 지원 및 첨복단지 입주 유도를 통해 단지 내 R&D 사업화에 대한 선순환 구조 창출



(예비창업 Track) 

- R&D 및 사업화 자금 최대 5,000만원 지원 (자기부담 없음)



(창업 Track)

- 1차년도 R&D 및 사업화 자금 최대 5,000만원 지원 (자기부담 없음)

- 2차년도 창업 후 평가를 통해 사업화 자금 최대 1억원 추가지원 (창업 후 2차년도 지원에 따라 기업의 지분 또는 일정비율 기술료, 지분 납부 필요, 사업기간 내 창업 실패 혹은 창업 후 1년이내 폐업시 사업비 전액 또는 일부 환수 조치)

- 사업화 및 R&D 자금 지원, 컨설팅 및 첨복 인프라 연계 지원

- 의료분야 창업 및 기술 전문가, 임상의, 투자자 등이 창업/사업화에 멘토로 참여하는 컨설팅 추진(분기별 1~2회 실시)

- 아이디어 현실화 및 R&D 지원을 위한 사업비 지원

- 후속관리 : 본 과제 참여 연구원은 연구 중 또는 종료 후 첨복재단 인프라 활용 또는 연구자가 희망하는 기관 매칭 추진

- 연계지원 : 첨복 인프라 및 대구은행 기업경영컨설팅센터 연계 컨설팅, 여신상담, 금융 우대 서비스 지원, 기타 창업 유관기관 지원

','대구경북첨단의료산업진흥재단 홈페이지 

※ 참여대상 및 세부내용, 유의사항 필히 확인 -> ''공지사항'' 참조 -> 서류작성->이메일 접수(sky1504@dgmif.re.kr)

','주관 부처: 대구광역시청 혁신성장정책과 곽은정주무관 (053-803-6591)
운영 기관: 대구경북첨담의료 산업진흥재단 창업마케팅팀 이승원 팀장 (053-790-5190/aniad@dgmif.re.kr), 신대성 연구원 (053-790-5195/sky1504@dgmif.re.kr)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (398,'ADG0023','재창업 지원사업 ','우수한 아이디어를 보유한 대구광역시 재창업 기업 발굴 및 지역 재창업 안전망 구축','대구광역시에 거주하는 청년

- 재창업 희망 예비창업자(폐업이력을 보유한 자로서, 사업종료일 1개월 이전에 중소기업창업 지원법 상 등의 재창업이 가능한 자)

재창업 5년 이내 기업

* 폐업한 기업의 경영과 관련한 고의부도, 횡령 등 범죄경력 등을 조회하여 평가

* 개인사업자(법인전환포함)의 경우 사업자등록증명 상 사업개시일 및 주소지 기준

* 법인사업자의 경우 법인등기등본 상 법인설립등기일 및 주소지 기준

* 다수의 사업자(개인, 법인)를 소지한 경우, 최초 등록한 사업장의 사업개시일이 기준','5개팀 규모로 지원

(재창업교육 공통과정) 실패원인분석 및 주요 실패사례 등 기초 소양, BM개선 컨설팅 등 재창업 역량강화 교육

(재창업교육 선택과정) 세무, 투자, 정부 R&D과제 등 재창업 사업화 단계 등을 고려한 역량별 맞춤형 심화교육

(사업화) 기업당 800만원 한도 내에서시제품 제작, 창업 준비활동(시장조사·상표출원 등), 마케팅 등 일부 사업화 지원

(입주공간, 멘토링 등) 대구센터 입주공간 무료 제공(6개월간), 재창업자의 애로 해결을 위한 분야별 전문가 멘토링 및 네트워킹 등 지원

(심리상담) 사업실패 심리상담을 통해 실패에 대한 두려움 극복 및 기업가정신 고취

(연계지원) 사업수행 최종 점검을 통해 대구센터 대표 액셀러레이팅 프로그램인 C-LAB 서류심사 면제 등 센터 내 타 프로그램과 연계

※단, 향후 2년간 성과추적관리 예정 (사업현황, 고용, 매출 등)',null,null);
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (399,'ADG0024','청년 팝업레스토랑 ','청년들이 선호하는 창업분야인 외식업에 대해 창업 전에 실전경험훈련 및 인큐베이팅을 통해 창업성공률 제고','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 접수마감일 기준 주민등록 주소지가 대구광역시에 해당하는 만19세~만39세의 청년

- 접수마감일 현재 업종에 관계없이 본인 명의로 사업자등록을 하지 않은 자

- 팀으로 구성(2인이상)

- 외식 아이템으로 창업 준비 중이거나 재창업을 희망하는 청년

- 외식창업 초기단계로써, 창업 아이템 검증을 위한 공간 및 시설이 필요한 청년

- ※ 우대사항 : 요리경연대회 입상경력이나 특별아이템이 있는 자, 재창업 희망자, 외식분야 3년 이상 근무 경력자, 신규 사업자등록 계획이 있는 자','외식업 실전경험을 위한 공간?시설?주방기구 무상 지원

※ 매장은 기본적인 시설 및 주방기구를 구비했으며, 팀별 특별한 장비 및 기구는 자체 준비


3개월 실전영업 후 판매(영업)수익 참가자에게 귀속

※ 자부담 : 식재료비, 카드 수수료, 부가세, 전기료, 가스료, 인건비, 보험료, 기타세금 등


외식창업 전반에 대한 교육 및 컨설팅

- 매장관리(식재료 관리, 위생, 메뉴, 조리, 고객응대, 서비스 등)

- 세무관리(세금 신고, 농수산물 의제매입세액공제 등)

- 매출관리(수입,지출 관리, 팀별 운영비 정산 등)

- 사업홍보 및 마케팅(온라인,오프라인)


사후관리 : 참가 종료 후, 실제 창업 시 컨설팅 지원

- 매장관리(식재료 관리, 위생, 메뉴, 조리, 고객응대, 서비스 등)','접수처 : 대구광역시청 청년정책과(중구 공평로 88)

신청방법 : 우편, 전자우편(basic00@korea.kr) 또는 방문신청

','주관 부처: 대구광역시청 청년정책과(053-803-2962)
운영기관 : ㈜핀연구소 (053-744-4236)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (400,'ADG0025','대구 스마트시티 시민 홍보단 교육 및 활동','스마트시티와 관련된 단체미션 제공과 평가를 통해 대구 스마트시티 추진에 필수적인 시민들의 실제적인 의견수렴과 참여를 독려하고 시민 커뮤니티 활성화 추진','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 대구 스마트시티에 관심을 가지고 적극 참여할 의사가 있는 자

- 대구 스마트시티를 참신하게 홍보할 아이디어와 열정을 가진 자

- 오프라인 모임 및 팀 활동에 적극적인 참여가 가능한 자

- 블로그, 페이스북, 트위터, 유튜브 등 SNS를 능숙하게 다루는 자','스마트시티와 관련된 단체미션 제공과 평가를 통해 대구 스마트시티 추진에 필수적인 시민들의 실제적인 의견수렴과 참여를 독려하고 시민 커뮤니티 활성화 추진

온·오프라인을 통해 양방향으로 소통할 수 있는 다양한 콘텐츠를 생산하고 홍보하여 대구 스마트시티 인지도 향상에 기여



(지원 사항)

대구 스마트시티 시민 홍보단 위촉장 수여(대구시장)

스마트시티지원센터 주최 스마트시티 관련 교육·포럼 우선 초청

SNS 마케팅 및 기사 작성 등 역량 강화 교육 무료 제공

대구 스마트시티 시민 홍보단 활동비 지원

우수 활동 3팀 선정 첨단정보통신융합산업기술원장상 수여

우수원고 언론보도 및 대구 스마트시티 홈페이지 게시

100명 규모로 지원



(활동 내용)

- 다양한 SNS 플랫폼을 활용한 대구 스마트시티 홍보

- 팀별 대구 스마트시티 관련 시민 의견 조사 및 수렴',' IoT아카데미(www.iotacademy.or.kr) > 공지사항 > 신청서 다운로드 및 작성 후 이메일 (iot@iact.or.kr) 제출
www.iotacademy.or.kr에서 온라인 신청 가능

','주관 부처: 대구광역시청 스마트시티과 스마트시티기획팀장 손성혁 (053-803-4771)
운영 기관: 대구스마트시티지원센터 (053-217-5660)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (401,'ADG0026','대구청년 알바돌봄 사업','아르바이트 등 단기 일자리 청년들의 근로권익 보호 및 사회인식 개선,정당한 대우가 보장되는 환경 조성','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만15~39세

- 지역청년·사업주를 비롯한 범시민','아르바이트 등 단기 일자리 청년들의 근로권익 보호 및 사회인식 개선,정당한 대우가 보장되는 환경 조성

- 알바 돌봄 서포터즈 활동

- 아르바이트 청년들의 근로권익 보호를 위한 활동

- 캠페인 등 청년·사업주·범시민 대상 인식 개선

- 근로수칙 및 노동법 관련 강의·상담 실시

- 부당대우에 대한 권리구제 지원','대구청년유니온 페이스북에서 일정 확인 및 참여신청','주관 부처: 대구광역시 청년정책과 정유림 주무관 (053-803-2971)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (402,'ADG0027','대학생 멘토링사업(꿈나무 멘토링) ','대학생에게는 멘토로서 재능기부 및 사회참여기회를 제공, 저소득층 청소년에게는 학습 및 정서 지원','대구광역시 본청에 거주하는 청년

- 멘토 : 대구 거주(주민등록), 대구 및 타지역 소재 대학 재학생·휴학생 타지역 거주(주민등록), 대구 소재 대학 재학생·휴학생

- 멘 티 : 대구 거주 저소득·취약계층 청소년','멘토활동비(시간당 11,000원), 시장 명의 활동인증서, 우수멘토 표창 * 1인 연간 120시간 x 11,000원 = 1,320천원

- 주1~2회, 회당 2~4시간, 연간 120시간 정도

* 회당 활동시간 및 연간 활동기간은 기관별로 차이 있음

- 141명 규모로 지원

- 멘토 교육 및 워크숍 제공

- 대구광역시장 명의 멘토 활동인증서 발급(60시간 이상 활동자에 한함)원

- 우수 멘토 대구광역시장 표창

- 멘토 교육 및 워크숍 제공

* 멘토단 발대식 및 중간 교육, 성과공유회 등 단체 프로그램 참석 필수','대구시 홈페이지(www.daegu.go.kr) 배너(꿈나눔멘토링 신청) 클릭 - 신청하기(온라인 접수) 1차 선발자 증빙서류 제출 : 전자우편(kingiskdy@korea.kr)

www.daegu.go.kr에서 온라인 신청 가능

','주관 부처: 대구광역시청 교육협력정책관 (053-803-3584)
운영 기관: 굿네이버스 대구동부지부 등 8개 기관');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (403,'ADG0028','신나는 예술여행(청년예술형) 사업','문화소외계층을 찾아가 다양한 문화예술 향유‧참여 프로그램을 제공하여 문화 향유권 신장 및 문화 양극화 해소에 기여(지역문화 균형발전 기여), 예술단체의 작품 발표 기회 지원과 역량강화를 위한 창작 환경을 조성','만 19세~39세 만 19세(2000.1.2. 이전 출생자)부터 만 39세(1979.1.1. 이후 출생자 / 2019.1.1. 기준)까지로 하며 증빙서류는 선정 후 제출

- 청년예술가가 주도적으로 참여하는 문화예술 단체

- 대학 또는 「초·중등교육법」에 따른 고등·고등기술학교를 졸업하거나 중퇴한 후 2년 이내인 사람으로서 직장에 재직 중이지 않은 취업준비생

- 문화예술 단체 및 관련 협회․법인

- 문화예술분야 (예비)사회적기업 및 사회적협동조합

- 문화예술진흥법에 의한 전문예술 법인 및 단체

- 광역·기초 문화재단','지원규모 : 사업 당 5천만원 ∼ 1억 5천만원 지원

- 15개팀 규모로 지원

- 예술단체의 작품 발표 기회 지원과 역량강화를 위한 창작 환경 조성 지원

- 청년예술가만의 창의적 공연, 문화예술 체험, 전시 프로그램 등 다양한 장르의 프로그램을 기획·운영함으로써 지역민과 함께 호흡·소통할 수 있는 공연 추진 지원

','국가문화예술지원시스템(http://www.ncas.or.kr) 또는 한국문화예술위원회(http://www.arko.or.kr) 접속 후 신청

- 이메일, 우편, 직접 방문 접수 불가

- 국가문화예술지원시스템에서 회원가입 시, 개인이 수행하는 사업은 개인명의로, 단체가 수 행하는 사업은 단체명의로 등록

- 단체가 수행하는 사업의 경우, 대표자 개인 ID 혹은 참가자 개인 ID로 지원신청 불가

- 국가문화예술지원시스템의 ‘내정보방’에 단체 및 대표자 정보, 신청자 정보 입력 및 업데이트 필요

- 선택자료 우편 제출 안내

우편 제출 : 전라남도 나주시 빛가람로 640 한국문화예술위원회 순회사업부(58326)

봉투 겉면 작성 예시 : 2019년 신나는예술여행사업(청년예술형) 참고자료(신청단체명)

※ 신청접수 마감일 우체국 소인분까지 유효하며, 제출된 자료는 일체 반환하지 않음

','주관 부처: 대구광역시청 문화예술정책과 (053-803-3744)
운영 기관: 한국문화예술위원회 순회사업부 (061-900-2258)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (404,'ADG0029','청년 마더박스 지급','19년 1월 이후 대구시 모든 출생아에게 10만원 상당의 출산육아용품을 지원하여 경제적 부담 해소 및 지역 저출산정책 체감도 제고','2019년 1월1일 이후 대구시 모든 출생아

신청일 현재 부 또는 모의 주민등록지가 대구시에 있으며, 대상아도 출생신고 주민등록지가 대구시에 있을 것','`19년 1월 이후 대구시 모든 출생아에게 10만원 상당의 출산육아용품을 지원

- 10만원 상당 출산육아용품 세트

','동 행정복지센터에서 출생신고 시 행복출산원스톱서비스로 신청(온/오프라인 가능), 즉시 수령
정부24 에서 온라인 신청 가능','주관 부처: 대구광역시청 여성가족청소년국 출산보육과 (053-803-5452)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (405,'ADG0030','청년문화특화거리','청년의 문화욕구를 반영한 창의적 청년 문화도시 조성, 거리와 골목의 독특한 콘텐츠 개발을 통한 도시의 창의성 제고

','대구광역시에 거주하는 청년','청년의 문화욕구를 반영한 창의적 청년 문화도시 조성


신규조성 2개소

- 북성로 일원: 다양한 지역자원 연계 문화예술 특화 청년거리 조성(청년주간 행사 개최)

- 경북대 인근: 청년 커뮤니티 및 청년공감공간을 중심으로 대학 주변 청년문화 특화(청년공간 다온나그래 운영)


기존 청년특화거리 활성화 2개소

- 동대구벤처밸리: 청년의 창업문화 확산을 위한 인프라 조성 및 창업지원(메이커스페이스 운영, 벤처기업육성 촉진지구 활성화)

- 대명동 일원: 공연문화 인프라 조성과 경관 조성을 통한 청년 공연문화 특화(로드페스티벌, 대명공연예술센터, 벽화조성)',null,'주관 부처: 대구시청 청년정책과 최원택 주무관 (053-803-2945)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (406,'ADG0031','C-Seed 청년 스타트업 육성사업','우수한 아이디어를 보유한 지역의 청년 (예비)창업자 발굴, 단계별 역량강화 프로그램을 지원하여 유망 창업기업으로 육성 창업기업이 새로운 도약의 기회를 찾을 수 있도록 사업모델(Business Model) 혁신, 아이템 고도화, 글로벌 성장지원 등을 지원하여 청년창업 활성화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대구광역시 거주

- 만 18세~39세

- 2019년 5월10일까지 대구광역시에 중소기업법상의 창업이 가능한 예비창업자

- (기업의 경우)3년 이내 초기창업기업','교육

- 해외진출 역량강화 실무과정 진행

- 판로 및 투자유치를 위한 해외 스타트업 필드트립 및 컨퍼런스‧행사 참가‧지원


창업사업화지원

- 창업지원금 기업당 최대 10,000천원 지원(협약체결일로부터 6개월 이내)


창업공간 무상지원

- 보육기간: 기업 선정 후~‘20. 2. /장소: 대구혁신센터 2층 보육공간


후속지원

- 창업기업 역량 보강을 위한 지원

- 교육) C-Academy 및 워크숍을 통한 기업가정신 고양

- 투자) 투자설명회 및 리더스포럼, 리더스펀드 연계 도모','※ 방문 접수 불가(PDF파일로 스캔하여 제출)','주관 부처: 대구광역시청 창업진흥과(053-803-3564)
운영 기관: (재)대구창조경제혁신센터 C-Seed 육성팀(053-759-9656)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (407,'ADG0032','의료분야 연구자 창업 지원사업 ','대구시 의료분야 우수 연구자 및 예비 창업자에 대한 컨설팅과 R&D 및 사업화 지원을 통해 우수 연구성과 도출 및 창업 활성화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

(예비창업 Track) 

- 대구지역 내 대학 및 기관, 병원 소속의 교수, 대학생, 임상의, 간호사 등 연구자 중 의료분야의 기반기술과 의료 산업화의 가능성을 지닌 아이디어를 보유하고 있는 연구자(의료, 이공계 전공자에 한함)

(창업 Track)

- 상기 예비창업 Track 대상자

- 기업소속의 의료분야 연구자

- 1차년도 과제 종료 후 창업 가능자 (사업자 등록 및 법인설립)','지원 내용

- 대구시 의료분야 우수 연구자 및 예비 창업자에 대한 컨설팅과 R&D 및 사업화 지원을 통해 우수 연구성과 도출 및 창업 활성화

- 대구지역의 의료분야 창업 지원 및 첨복단지 입주 유도를 통해 단지 내 R&D 사업화에 대한 선순환 구조 창출



(예비창업 Track) 

- R&D 및 사업화 자금 최대 5,000만원 지원 (자기부담 없음)



(창업 Track)

- 1차년도 R&D 및 사업화 자금 최대 5,000만원 지원 (자기부담 없음)

- 2차년도 창업 후 평가를 통해 사업화 자금 최대 1억원 추가지원 (창업 후 2차년도 지원에 따라 기업의 지분 또는 일정비율 기술료, 지분 납부 필요, 사업기간 내 창업 실패 혹은 창업 후 1년이내 폐업시 사업비 전액 또는 일부 환수 조치)

- 사업화 및 R&D 자금 지원, 컨설팅 및 첨복 인프라 연계 지원

- 의료분야 창업 및 기술 전문가, 임상의, 투자자 등이 창업/사업화에 멘토로 참여하는 컨설팅 추진(분기별 1~2회 실시)

- 아이디어 현실화 및 R&D 지원을 위한 사업비 지원

- 후속관리 : 본 과제 참여 연구원은 연구 중 또는 종료 후 첨복재단 인프라 활용 또는 연구자가 희망하는 기관 매칭 추진

- 연계지원 : 첨복 인프라 및 대구은행 기업경영컨설팅센터 연계 컨설팅, 여신상담, 금융 우대 서비스 지원, 기타 창업 유관기관 지원

','대구경북첨단의료산업진흥재단 홈페이지 

※ 참여대상 및 세부내용, 유의사항 필히 확인 -> ''공지사항'' 참조 -> 서류작성->이메일 접수(sky1504@dgmif.re.kr)

','주관 부처: 대구광역시청 혁신성장정책과 곽은정주무관 (053-803-6591)
운영 기관: 대구경북첨담의료 산업진흥재단 창업마케팅팀 이승원 팀장 (053-790-5190/aniad@dgmif.re.kr), 신대성 연구원 (053-790-5195/sky1504@dgmif.re.kr)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (408,'ADG0033','재창업 지원사업 ','우수한 아이디어를 보유한 대구광역시 재창업 기업 발굴 및 지역 재창업 안전망 구축','대구광역시에 거주하는 청년

- 재창업 희망 예비창업자(폐업이력을 보유한 자로서, 사업종료일 1개월 이전에 중소기업창업 지원법 상 등의 재창업이 가능한 자)

재창업 5년 이내 기업

* 폐업한 기업의 경영과 관련한 고의부도, 횡령 등 범죄경력 등을 조회하여 평가

* 개인사업자(법인전환포함)의 경우 사업자등록증명 상 사업개시일 및 주소지 기준

* 법인사업자의 경우 법인등기등본 상 법인설립등기일 및 주소지 기준

* 다수의 사업자(개인, 법인)를 소지한 경우, 최초 등록한 사업장의 사업개시일이 기준','5개팀 규모로 지원

(재창업교육 공통과정) 실패원인분석 및 주요 실패사례 등 기초 소양, BM개선 컨설팅 등 재창업 역량강화 교육

(재창업교육 선택과정) 세무, 투자, 정부 R&D과제 등 재창업 사업화 단계 등을 고려한 역량별 맞춤형 심화교육

(사업화) 기업당 800만원 한도 내에서시제품 제작, 창업 준비활동(시장조사·상표출원 등), 마케팅 등 일부 사업화 지원

(입주공간, 멘토링 등) 대구센터 입주공간 무료 제공(6개월간), 재창업자의 애로 해결을 위한 분야별 전문가 멘토링 및 네트워킹 등 지원

(심리상담) 사업실패 심리상담을 통해 실패에 대한 두려움 극복 및 기업가정신 고취

(연계지원) 사업수행 최종 점검을 통해 대구센터 대표 액셀러레이팅 프로그램인 C-LAB 서류심사 면제 등 센터 내 타 프로그램과 연계

※단, 향후 2년간 성과추적관리 예정 (사업현황, 고용, 매출 등)',null,null);
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (409,'ADG0034','청년 팝업레스토랑 ','청년들이 선호하는 창업분야인 외식업에 대해 창업 전에 실전경험훈련 및 인큐베이팅을 통해 창업성공률 제고','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 접수마감일 기준 주민등록 주소지가 대구광역시에 해당하는 만19세~만39세의 청년

- 접수마감일 현재 업종에 관계없이 본인 명의로 사업자등록을 하지 않은 자

- 팀으로 구성(2인이상)

- 외식 아이템으로 창업 준비 중이거나 재창업을 희망하는 청년

- 외식창업 초기단계로써, 창업 아이템 검증을 위한 공간 및 시설이 필요한 청년

- ※ 우대사항 : 요리경연대회 입상경력이나 특별아이템이 있는 자, 재창업 희망자, 외식분야 3년 이상 근무 경력자, 신규 사업자등록 계획이 있는 자','외식업 실전경험을 위한 공간?시설?주방기구 무상 지원

※ 매장은 기본적인 시설 및 주방기구를 구비했으며, 팀별 특별한 장비 및 기구는 자체 준비


3개월 실전영업 후 판매(영업)수익 참가자에게 귀속

※ 자부담 : 식재료비, 카드 수수료, 부가세, 전기료, 가스료, 인건비, 보험료, 기타세금 등


외식창업 전반에 대한 교육 및 컨설팅

- 매장관리(식재료 관리, 위생, 메뉴, 조리, 고객응대, 서비스 등)

- 세무관리(세금 신고, 농수산물 의제매입세액공제 등)

- 매출관리(수입,지출 관리, 팀별 운영비 정산 등)

- 사업홍보 및 마케팅(온라인,오프라인)


사후관리 : 참가 종료 후, 실제 창업 시 컨설팅 지원

- 매장관리(식재료 관리, 위생, 메뉴, 조리, 고객응대, 서비스 등)','접수처 : 대구광역시청 청년정책과(중구 공평로 88)

신청방법 : 우편, 전자우편(basic00@korea.kr) 또는 방문신청

','주관 부처: 대구광역시청 청년정책과(053-803-2962)
운영기관 : ㈜핀연구소 (053-744-4236)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (410,'ADG0035','대구 스마트시티 시민 홍보단 교육 및 활동','스마트시티와 관련된 단체미션 제공과 평가를 통해 대구 스마트시티 추진에 필수적인 시민들의 실제적인 의견수렴과 참여를 독려하고 시민 커뮤니티 활성화 추진','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 대구 스마트시티에 관심을 가지고 적극 참여할 의사가 있는 자

- 대구 스마트시티를 참신하게 홍보할 아이디어와 열정을 가진 자

- 오프라인 모임 및 팀 활동에 적극적인 참여가 가능한 자

- 블로그, 페이스북, 트위터, 유튜브 등 SNS를 능숙하게 다루는 자','스마트시티와 관련된 단체미션 제공과 평가를 통해 대구 스마트시티 추진에 필수적인 시민들의 실제적인 의견수렴과 참여를 독려하고 시민 커뮤니티 활성화 추진

온·오프라인을 통해 양방향으로 소통할 수 있는 다양한 콘텐츠를 생산하고 홍보하여 대구 스마트시티 인지도 향상에 기여



(지원 사항)

대구 스마트시티 시민 홍보단 위촉장 수여(대구시장)

스마트시티지원센터 주최 스마트시티 관련 교육·포럼 우선 초청

SNS 마케팅 및 기사 작성 등 역량 강화 교육 무료 제공

대구 스마트시티 시민 홍보단 활동비 지원

우수 활동 3팀 선정 첨단정보통신융합산업기술원장상 수여

우수원고 언론보도 및 대구 스마트시티 홈페이지 게시

100명 규모로 지원



(활동 내용)

- 다양한 SNS 플랫폼을 활용한 대구 스마트시티 홍보

- 팀별 대구 스마트시티 관련 시민 의견 조사 및 수렴',' IoT아카데미(www.iotacademy.or.kr) > 공지사항 > 신청서 다운로드 및 작성 후 이메일 (iot@iact.or.kr) 제출
www.iotacademy.or.kr에서 온라인 신청 가능

','주관 부처: 대구광역시청 스마트시티과 스마트시티기획팀장 손성혁 (053-803-4771)
운영 기관: 대구스마트시티지원센터 (053-217-5660)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (411,'ADG0036','대구청년 알바돌봄 사업','아르바이트 등 단기 일자리 청년들의 근로권익 보호 및 사회인식 개선,정당한 대우가 보장되는 환경 조성','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만15~39세

- 지역청년·사업주를 비롯한 범시민','아르바이트 등 단기 일자리 청년들의 근로권익 보호 및 사회인식 개선,정당한 대우가 보장되는 환경 조성

- 알바 돌봄 서포터즈 활동

- 아르바이트 청년들의 근로권익 보호를 위한 활동

- 캠페인 등 청년·사업주·범시민 대상 인식 개선

- 근로수칙 및 노동법 관련 강의·상담 실시

- 부당대우에 대한 권리구제 지원','대구청년유니온 페이스북에서 일정 확인 및 참여신청','주관 부처: 대구광역시 청년정책과 정유림 주무관 (053-803-2971)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (412,'ADG0037','대학생 멘토링사업(꿈나무 멘토링) ','대학생에게는 멘토로서 재능기부 및 사회참여기회를 제공, 저소득층 청소년에게는 학습 및 정서 지원','대구광역시 본청에 거주하는 청년

- 멘토 : 대구 거주(주민등록), 대구 및 타지역 소재 대학 재학생·휴학생 타지역 거주(주민등록), 대구 소재 대학 재학생·휴학생

- 멘 티 : 대구 거주 저소득·취약계층 청소년','멘토활동비(시간당 11,000원), 시장 명의 활동인증서, 우수멘토 표창 * 1인 연간 120시간 x 11,000원 = 1,320천원

- 주1~2회, 회당 2~4시간, 연간 120시간 정도

* 회당 활동시간 및 연간 활동기간은 기관별로 차이 있음

- 141명 규모로 지원

- 멘토 교육 및 워크숍 제공

- 대구광역시장 명의 멘토 활동인증서 발급(60시간 이상 활동자에 한함)원

- 우수 멘토 대구광역시장 표창

- 멘토 교육 및 워크숍 제공

* 멘토단 발대식 및 중간 교육, 성과공유회 등 단체 프로그램 참석 필수','대구시 홈페이지(www.daegu.go.kr) 배너(꿈나눔멘토링 신청) 클릭 - 신청하기(온라인 접수) 1차 선발자 증빙서류 제출 : 전자우편(kingiskdy@korea.kr)

www.daegu.go.kr에서 온라인 신청 가능

','주관 부처: 대구광역시청 교육협력정책관 (053-803-3584)
운영 기관: 굿네이버스 대구동부지부 등 8개 기관');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (413,'ADG0038','신나는 예술여행(청년예술형) 사업','문화소외계층을 찾아가 다양한 문화예술 향유‧참여 프로그램을 제공하여 문화 향유권 신장 및 문화 양극화 해소에 기여(지역문화 균형발전 기여), 예술단체의 작품 발표 기회 지원과 역량강화를 위한 창작 환경을 조성','만 19세~39세 만 19세(2000.1.2. 이전 출생자)부터 만 39세(1979.1.1. 이후 출생자 / 2019.1.1. 기준)까지로 하며 증빙서류는 선정 후 제출

- 청년예술가가 주도적으로 참여하는 문화예술 단체

- 대학 또는 「초·중등교육법」에 따른 고등·고등기술학교를 졸업하거나 중퇴한 후 2년 이내인 사람으로서 직장에 재직 중이지 않은 취업준비생

- 문화예술 단체 및 관련 협회․법인

- 문화예술분야 (예비)사회적기업 및 사회적협동조합

- 문화예술진흥법에 의한 전문예술 법인 및 단체

- 광역·기초 문화재단','지원규모 : 사업 당 5천만원 ∼ 1억 5천만원 지원

- 15개팀 규모로 지원

- 예술단체의 작품 발표 기회 지원과 역량강화를 위한 창작 환경 조성 지원

- 청년예술가만의 창의적 공연, 문화예술 체험, 전시 프로그램 등 다양한 장르의 프로그램을 기획·운영함으로써 지역민과 함께 호흡·소통할 수 있는 공연 추진 지원

','국가문화예술지원시스템(http://www.ncas.or.kr) 또는 한국문화예술위원회(http://www.arko.or.kr) 접속 후 신청

- 이메일, 우편, 직접 방문 접수 불가

- 국가문화예술지원시스템에서 회원가입 시, 개인이 수행하는 사업은 개인명의로, 단체가 수 행하는 사업은 단체명의로 등록

- 단체가 수행하는 사업의 경우, 대표자 개인 ID 혹은 참가자 개인 ID로 지원신청 불가

- 국가문화예술지원시스템의 ‘내정보방’에 단체 및 대표자 정보, 신청자 정보 입력 및 업데이트 필요

- 선택자료 우편 제출 안내

우편 제출 : 전라남도 나주시 빛가람로 640 한국문화예술위원회 순회사업부(58326)

봉투 겉면 작성 예시 : 2019년 신나는예술여행사업(청년예술형) 참고자료(신청단체명)

※ 신청접수 마감일 우체국 소인분까지 유효하며, 제출된 자료는 일체 반환하지 않음

','주관 부처: 대구광역시청 문화예술정책과 (053-803-3744)
운영 기관: 한국문화예술위원회 순회사업부 (061-900-2258)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (414,'ADG0039','청년 마더박스 지급','19년 1월 이후 대구시 모든 출생아에게 10만원 상당의 출산육아용품을 지원하여 경제적 부담 해소 및 지역 저출산정책 체감도 제고','2019년 1월1일 이후 대구시 모든 출생아

신청일 현재 부 또는 모의 주민등록지가 대구시에 있으며, 대상아도 출생신고 주민등록지가 대구시에 있을 것','`19년 1월 이후 대구시 모든 출생아에게 10만원 상당의 출산육아용품을 지원

- 10만원 상당 출산육아용품 세트

','동 행정복지센터에서 출생신고 시 행복출산원스톱서비스로 신청(온/오프라인 가능), 즉시 수령
정부24 에서 온라인 신청 가능','주관 부처: 대구광역시청 여성가족청소년국 출산보육과 (053-803-5452)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (415,'ADG0040','청년문화특화거리','청년의 문화욕구를 반영한 창의적 청년 문화도시 조성, 거리와 골목의 독특한 콘텐츠 개발을 통한 도시의 창의성 제고

','대구광역시에 거주하는 청년','청년의 문화욕구를 반영한 창의적 청년 문화도시 조성


신규조성 2개소

- 북성로 일원: 다양한 지역자원 연계 문화예술 특화 청년거리 조성(청년주간 행사 개최)

- 경북대 인근: 청년 커뮤니티 및 청년공감공간을 중심으로 대학 주변 청년문화 특화(청년공간 다온나그래 운영)


기존 청년특화거리 활성화 2개소

- 동대구벤처밸리: 청년의 창업문화 확산을 위한 인프라 조성 및 창업지원(메이커스페이스 운영, 벤처기업육성 촉진지구 활성화)

- 대명동 일원: 공연문화 인프라 조성과 경관 조성을 통한 청년 공연문화 특화(로드페스티벌, 대명공연예술센터, 벽화조성)',null,'주관 부처: 대구시청 청년정책과 최원택 주무관 (053-803-2945)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (416,'ADG0041','C-Seed 청년 스타트업 육성사업','우수한 아이디어를 보유한 지역의 청년 (예비)창업자 발굴, 단계별 역량강화 프로그램을 지원하여 유망 창업기업으로 육성 창업기업이 새로운 도약의 기회를 찾을 수 있도록 사업모델(Business Model) 혁신, 아이템 고도화, 글로벌 성장지원 등을 지원하여 청년창업 활성화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대구광역시 거주

- 만 18세~39세

- 2019년 5월10일까지 대구광역시에 중소기업법상의 창업이 가능한 예비창업자

- (기업의 경우)3년 이내 초기창업기업','교육

- 해외진출 역량강화 실무과정 진행

- 판로 및 투자유치를 위한 해외 스타트업 필드트립 및 컨퍼런스‧행사 참가‧지원


창업사업화지원

- 창업지원금 기업당 최대 10,000천원 지원(협약체결일로부터 6개월 이내)


창업공간 무상지원

- 보육기간: 기업 선정 후~‘20. 2. /장소: 대구혁신센터 2층 보육공간


후속지원

- 창업기업 역량 보강을 위한 지원

- 교육) C-Academy 및 워크숍을 통한 기업가정신 고양

- 투자) 투자설명회 및 리더스포럼, 리더스펀드 연계 도모','※ 방문 접수 불가(PDF파일로 스캔하여 제출)','주관 부처: 대구광역시청 창업진흥과(053-803-3564)
운영 기관: (재)대구창조경제혁신센터 C-Seed 육성팀(053-759-9656)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (417,'ADG0042','의료분야 연구자 창업 지원사업 ','대구시 의료분야 우수 연구자 및 예비 창업자에 대한 컨설팅과 R&D 및 사업화 지원을 통해 우수 연구성과 도출 및 창업 활성화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

(예비창업 Track) 

- 대구지역 내 대학 및 기관, 병원 소속의 교수, 대학생, 임상의, 간호사 등 연구자 중 의료분야의 기반기술과 의료 산업화의 가능성을 지닌 아이디어를 보유하고 있는 연구자(의료, 이공계 전공자에 한함)

(창업 Track)

- 상기 예비창업 Track 대상자

- 기업소속의 의료분야 연구자

- 1차년도 과제 종료 후 창업 가능자 (사업자 등록 및 법인설립)','지원 내용

- 대구시 의료분야 우수 연구자 및 예비 창업자에 대한 컨설팅과 R&D 및 사업화 지원을 통해 우수 연구성과 도출 및 창업 활성화

- 대구지역의 의료분야 창업 지원 및 첨복단지 입주 유도를 통해 단지 내 R&D 사업화에 대한 선순환 구조 창출



(예비창업 Track) 

- R&D 및 사업화 자금 최대 5,000만원 지원 (자기부담 없음)



(창업 Track)

- 1차년도 R&D 및 사업화 자금 최대 5,000만원 지원 (자기부담 없음)

- 2차년도 창업 후 평가를 통해 사업화 자금 최대 1억원 추가지원 (창업 후 2차년도 지원에 따라 기업의 지분 또는 일정비율 기술료, 지분 납부 필요, 사업기간 내 창업 실패 혹은 창업 후 1년이내 폐업시 사업비 전액 또는 일부 환수 조치)

- 사업화 및 R&D 자금 지원, 컨설팅 및 첨복 인프라 연계 지원

- 의료분야 창업 및 기술 전문가, 임상의, 투자자 등이 창업/사업화에 멘토로 참여하는 컨설팅 추진(분기별 1~2회 실시)

- 아이디어 현실화 및 R&D 지원을 위한 사업비 지원

- 후속관리 : 본 과제 참여 연구원은 연구 중 또는 종료 후 첨복재단 인프라 활용 또는 연구자가 희망하는 기관 매칭 추진

- 연계지원 : 첨복 인프라 및 대구은행 기업경영컨설팅센터 연계 컨설팅, 여신상담, 금융 우대 서비스 지원, 기타 창업 유관기관 지원

','대구경북첨단의료산업진흥재단 홈페이지 

※ 참여대상 및 세부내용, 유의사항 필히 확인 -> ''공지사항'' 참조 -> 서류작성->이메일 접수(sky1504@dgmif.re.kr)

','주관 부처: 대구광역시청 혁신성장정책과 곽은정주무관 (053-803-6591)
운영 기관: 대구경북첨담의료 산업진흥재단 창업마케팅팀 이승원 팀장 (053-790-5190/aniad@dgmif.re.kr), 신대성 연구원 (053-790-5195/sky1504@dgmif.re.kr)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (418,'ADG0043','재창업 지원사업 ','우수한 아이디어를 보유한 대구광역시 재창업 기업 발굴 및 지역 재창업 안전망 구축','대구광역시에 거주하는 청년

- 재창업 희망 예비창업자(폐업이력을 보유한 자로서, 사업종료일 1개월 이전에 중소기업창업 지원법 상 등의 재창업이 가능한 자)

재창업 5년 이내 기업

* 폐업한 기업의 경영과 관련한 고의부도, 횡령 등 범죄경력 등을 조회하여 평가

* 개인사업자(법인전환포함)의 경우 사업자등록증명 상 사업개시일 및 주소지 기준

* 법인사업자의 경우 법인등기등본 상 법인설립등기일 및 주소지 기준

* 다수의 사업자(개인, 법인)를 소지한 경우, 최초 등록한 사업장의 사업개시일이 기준','5개팀 규모로 지원

(재창업교육 공통과정) 실패원인분석 및 주요 실패사례 등 기초 소양, BM개선 컨설팅 등 재창업 역량강화 교육

(재창업교육 선택과정) 세무, 투자, 정부 R&D과제 등 재창업 사업화 단계 등을 고려한 역량별 맞춤형 심화교육

(사업화) 기업당 800만원 한도 내에서시제품 제작, 창업 준비활동(시장조사·상표출원 등), 마케팅 등 일부 사업화 지원

(입주공간, 멘토링 등) 대구센터 입주공간 무료 제공(6개월간), 재창업자의 애로 해결을 위한 분야별 전문가 멘토링 및 네트워킹 등 지원

(심리상담) 사업실패 심리상담을 통해 실패에 대한 두려움 극복 및 기업가정신 고취

(연계지원) 사업수행 최종 점검을 통해 대구센터 대표 액셀러레이팅 프로그램인 C-LAB 서류심사 면제 등 센터 내 타 프로그램과 연계

※단, 향후 2년간 성과추적관리 예정 (사업현황, 고용, 매출 등)',null,null);
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (419,'ADG0044','청년 팝업레스토랑 ','청년들이 선호하는 창업분야인 외식업에 대해 창업 전에 실전경험훈련 및 인큐베이팅을 통해 창업성공률 제고','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 접수마감일 기준 주민등록 주소지가 대구광역시에 해당하는 만19세~만39세의 청년

- 접수마감일 현재 업종에 관계없이 본인 명의로 사업자등록을 하지 않은 자

- 팀으로 구성(2인이상)

- 외식 아이템으로 창업 준비 중이거나 재창업을 희망하는 청년

- 외식창업 초기단계로써, 창업 아이템 검증을 위한 공간 및 시설이 필요한 청년

- ※ 우대사항 : 요리경연대회 입상경력이나 특별아이템이 있는 자, 재창업 희망자, 외식분야 3년 이상 근무 경력자, 신규 사업자등록 계획이 있는 자','외식업 실전경험을 위한 공간?시설?주방기구 무상 지원

※ 매장은 기본적인 시설 및 주방기구를 구비했으며, 팀별 특별한 장비 및 기구는 자체 준비


3개월 실전영업 후 판매(영업)수익 참가자에게 귀속

※ 자부담 : 식재료비, 카드 수수료, 부가세, 전기료, 가스료, 인건비, 보험료, 기타세금 등


외식창업 전반에 대한 교육 및 컨설팅

- 매장관리(식재료 관리, 위생, 메뉴, 조리, 고객응대, 서비스 등)

- 세무관리(세금 신고, 농수산물 의제매입세액공제 등)

- 매출관리(수입,지출 관리, 팀별 운영비 정산 등)

- 사업홍보 및 마케팅(온라인,오프라인)


사후관리 : 참가 종료 후, 실제 창업 시 컨설팅 지원

- 매장관리(식재료 관리, 위생, 메뉴, 조리, 고객응대, 서비스 등)','접수처 : 대구광역시청 청년정책과(중구 공평로 88)

신청방법 : 우편, 전자우편(basic00@korea.kr) 또는 방문신청

','주관 부처: 대구광역시청 청년정책과(053-803-2962)
운영기관 : ㈜핀연구소 (053-744-4236)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (420,'ADG0045','대구 스마트시티 시민 홍보단 교육 및 활동','스마트시티와 관련된 단체미션 제공과 평가를 통해 대구 스마트시티 추진에 필수적인 시민들의 실제적인 의견수렴과 참여를 독려하고 시민 커뮤니티 활성화 추진','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 대구 스마트시티에 관심을 가지고 적극 참여할 의사가 있는 자

- 대구 스마트시티를 참신하게 홍보할 아이디어와 열정을 가진 자

- 오프라인 모임 및 팀 활동에 적극적인 참여가 가능한 자

- 블로그, 페이스북, 트위터, 유튜브 등 SNS를 능숙하게 다루는 자','스마트시티와 관련된 단체미션 제공과 평가를 통해 대구 스마트시티 추진에 필수적인 시민들의 실제적인 의견수렴과 참여를 독려하고 시민 커뮤니티 활성화 추진

온·오프라인을 통해 양방향으로 소통할 수 있는 다양한 콘텐츠를 생산하고 홍보하여 대구 스마트시티 인지도 향상에 기여



(지원 사항)

대구 스마트시티 시민 홍보단 위촉장 수여(대구시장)

스마트시티지원센터 주최 스마트시티 관련 교육·포럼 우선 초청

SNS 마케팅 및 기사 작성 등 역량 강화 교육 무료 제공

대구 스마트시티 시민 홍보단 활동비 지원

우수 활동 3팀 선정 첨단정보통신융합산업기술원장상 수여

우수원고 언론보도 및 대구 스마트시티 홈페이지 게시

100명 규모로 지원



(활동 내용)

- 다양한 SNS 플랫폼을 활용한 대구 스마트시티 홍보

- 팀별 대구 스마트시티 관련 시민 의견 조사 및 수렴',' IoT아카데미(www.iotacademy.or.kr) > 공지사항 > 신청서 다운로드 및 작성 후 이메일 (iot@iact.or.kr) 제출
www.iotacademy.or.kr에서 온라인 신청 가능

','주관 부처: 대구광역시청 스마트시티과 스마트시티기획팀장 손성혁 (053-803-4771)
운영 기관: 대구스마트시티지원센터 (053-217-5660)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (421,'ADG0046','대구청년 알바돌봄 사업','아르바이트 등 단기 일자리 청년들의 근로권익 보호 및 사회인식 개선,정당한 대우가 보장되는 환경 조성','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만15~39세

- 지역청년·사업주를 비롯한 범시민','아르바이트 등 단기 일자리 청년들의 근로권익 보호 및 사회인식 개선,정당한 대우가 보장되는 환경 조성

- 알바 돌봄 서포터즈 활동

- 아르바이트 청년들의 근로권익 보호를 위한 활동

- 캠페인 등 청년·사업주·범시민 대상 인식 개선

- 근로수칙 및 노동법 관련 강의·상담 실시

- 부당대우에 대한 권리구제 지원','대구청년유니온 페이스북에서 일정 확인 및 참여신청','주관 부처: 대구광역시 청년정책과 정유림 주무관 (053-803-2971)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (422,'ADG0047','대학생 멘토링사업(꿈나무 멘토링) ','대학생에게는 멘토로서 재능기부 및 사회참여기회를 제공, 저소득층 청소년에게는 학습 및 정서 지원','대구광역시 본청에 거주하는 청년

- 멘토 : 대구 거주(주민등록), 대구 및 타지역 소재 대학 재학생·휴학생 타지역 거주(주민등록), 대구 소재 대학 재학생·휴학생

- 멘 티 : 대구 거주 저소득·취약계층 청소년','멘토활동비(시간당 11,000원), 시장 명의 활동인증서, 우수멘토 표창 * 1인 연간 120시간 x 11,000원 = 1,320천원

- 주1~2회, 회당 2~4시간, 연간 120시간 정도

* 회당 활동시간 및 연간 활동기간은 기관별로 차이 있음

- 141명 규모로 지원

- 멘토 교육 및 워크숍 제공

- 대구광역시장 명의 멘토 활동인증서 발급(60시간 이상 활동자에 한함)원

- 우수 멘토 대구광역시장 표창

- 멘토 교육 및 워크숍 제공

* 멘토단 발대식 및 중간 교육, 성과공유회 등 단체 프로그램 참석 필수','대구시 홈페이지(www.daegu.go.kr) 배너(꿈나눔멘토링 신청) 클릭 - 신청하기(온라인 접수) 1차 선발자 증빙서류 제출 : 전자우편(kingiskdy@korea.kr)

www.daegu.go.kr에서 온라인 신청 가능

','주관 부처: 대구광역시청 교육협력정책관 (053-803-3584)
운영 기관: 굿네이버스 대구동부지부 등 8개 기관');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (423,'ADG0048','신나는 예술여행(청년예술형) 사업','문화소외계층을 찾아가 다양한 문화예술 향유‧참여 프로그램을 제공하여 문화 향유권 신장 및 문화 양극화 해소에 기여(지역문화 균형발전 기여), 예술단체의 작품 발표 기회 지원과 역량강화를 위한 창작 환경을 조성','만 19세~39세 만 19세(2000.1.2. 이전 출생자)부터 만 39세(1979.1.1. 이후 출생자 / 2019.1.1. 기준)까지로 하며 증빙서류는 선정 후 제출

- 청년예술가가 주도적으로 참여하는 문화예술 단체

- 대학 또는 「초·중등교육법」에 따른 고등·고등기술학교를 졸업하거나 중퇴한 후 2년 이내인 사람으로서 직장에 재직 중이지 않은 취업준비생

- 문화예술 단체 및 관련 협회․법인

- 문화예술분야 (예비)사회적기업 및 사회적협동조합

- 문화예술진흥법에 의한 전문예술 법인 및 단체

- 광역·기초 문화재단','지원규모 : 사업 당 5천만원 ∼ 1억 5천만원 지원

- 15개팀 규모로 지원

- 예술단체의 작품 발표 기회 지원과 역량강화를 위한 창작 환경 조성 지원

- 청년예술가만의 창의적 공연, 문화예술 체험, 전시 프로그램 등 다양한 장르의 프로그램을 기획·운영함으로써 지역민과 함께 호흡·소통할 수 있는 공연 추진 지원

','국가문화예술지원시스템(http://www.ncas.or.kr) 또는 한국문화예술위원회(http://www.arko.or.kr) 접속 후 신청

- 이메일, 우편, 직접 방문 접수 불가

- 국가문화예술지원시스템에서 회원가입 시, 개인이 수행하는 사업은 개인명의로, 단체가 수 행하는 사업은 단체명의로 등록

- 단체가 수행하는 사업의 경우, 대표자 개인 ID 혹은 참가자 개인 ID로 지원신청 불가

- 국가문화예술지원시스템의 ‘내정보방’에 단체 및 대표자 정보, 신청자 정보 입력 및 업데이트 필요

- 선택자료 우편 제출 안내

우편 제출 : 전라남도 나주시 빛가람로 640 한국문화예술위원회 순회사업부(58326)

봉투 겉면 작성 예시 : 2019년 신나는예술여행사업(청년예술형) 참고자료(신청단체명)

※ 신청접수 마감일 우체국 소인분까지 유효하며, 제출된 자료는 일체 반환하지 않음

','주관 부처: 대구광역시청 문화예술정책과 (053-803-3744)
운영 기관: 한국문화예술위원회 순회사업부 (061-900-2258)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (424,'ADG0049','청년 마더박스 지급','19년 1월 이후 대구시 모든 출생아에게 10만원 상당의 출산육아용품을 지원하여 경제적 부담 해소 및 지역 저출산정책 체감도 제고','2019년 1월1일 이후 대구시 모든 출생아

신청일 현재 부 또는 모의 주민등록지가 대구시에 있으며, 대상아도 출생신고 주민등록지가 대구시에 있을 것','`19년 1월 이후 대구시 모든 출생아에게 10만원 상당의 출산육아용품을 지원

- 10만원 상당 출산육아용품 세트

','동 행정복지센터에서 출생신고 시 행복출산원스톱서비스로 신청(온/오프라인 가능), 즉시 수령
정부24 에서 온라인 신청 가능','주관 부처: 대구광역시청 여성가족청소년국 출산보육과 (053-803-5452)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (425,'ADG0050','청년문화특화거리','청년의 문화욕구를 반영한 창의적 청년 문화도시 조성, 거리와 골목의 독특한 콘텐츠 개발을 통한 도시의 창의성 제고

','대구광역시에 거주하는 청년','청년의 문화욕구를 반영한 창의적 청년 문화도시 조성


신규조성 2개소

- 북성로 일원: 다양한 지역자원 연계 문화예술 특화 청년거리 조성(청년주간 행사 개최)

- 경북대 인근: 청년 커뮤니티 및 청년공감공간을 중심으로 대학 주변 청년문화 특화(청년공간 다온나그래 운영)


기존 청년특화거리 활성화 2개소

- 동대구벤처밸리: 청년의 창업문화 확산을 위한 인프라 조성 및 창업지원(메이커스페이스 운영, 벤처기업육성 촉진지구 활성화)

- 대명동 일원: 공연문화 인프라 조성과 경관 조성을 통한 청년 공연문화 특화(로드페스티벌, 대명공연예술센터, 벽화조성)',null,'주관 부처: 대구시청 청년정책과 최원택 주무관 (053-803-2945)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (426,'ADG0051','C-Seed 청년 스타트업 육성사업','우수한 아이디어를 보유한 지역의 청년 (예비)창업자 발굴, 단계별 역량강화 프로그램을 지원하여 유망 창업기업으로 육성 창업기업이 새로운 도약의 기회를 찾을 수 있도록 사업모델(Business Model) 혁신, 아이템 고도화, 글로벌 성장지원 등을 지원하여 청년창업 활성화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 대구광역시 거주

- 만 18세~39세

- 2019년 5월10일까지 대구광역시에 중소기업법상의 창업이 가능한 예비창업자

- (기업의 경우)3년 이내 초기창업기업','교육

- 해외진출 역량강화 실무과정 진행

- 판로 및 투자유치를 위한 해외 스타트업 필드트립 및 컨퍼런스‧행사 참가‧지원


창업사업화지원

- 창업지원금 기업당 최대 10,000천원 지원(협약체결일로부터 6개월 이내)


창업공간 무상지원

- 보육기간: 기업 선정 후~‘20. 2. /장소: 대구혁신센터 2층 보육공간


후속지원

- 창업기업 역량 보강을 위한 지원

- 교육) C-Academy 및 워크숍을 통한 기업가정신 고양

- 투자) 투자설명회 및 리더스포럼, 리더스펀드 연계 도모','※ 방문 접수 불가(PDF파일로 스캔하여 제출)','주관 부처: 대구광역시청 창업진흥과(053-803-3564)
운영 기관: (재)대구창조경제혁신센터 C-Seed 육성팀(053-759-9656)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (427,'ADG0052','의료분야 연구자 창업 지원사업 ','대구시 의료분야 우수 연구자 및 예비 창업자에 대한 컨설팅과 R&D 및 사업화 지원을 통해 우수 연구성과 도출 및 창업 활성화','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

(예비창업 Track) 

- 대구지역 내 대학 및 기관, 병원 소속의 교수, 대학생, 임상의, 간호사 등 연구자 중 의료분야의 기반기술과 의료 산업화의 가능성을 지닌 아이디어를 보유하고 있는 연구자(의료, 이공계 전공자에 한함)

(창업 Track)

- 상기 예비창업 Track 대상자

- 기업소속의 의료분야 연구자

- 1차년도 과제 종료 후 창업 가능자 (사업자 등록 및 법인설립)','지원 내용

- 대구시 의료분야 우수 연구자 및 예비 창업자에 대한 컨설팅과 R&D 및 사업화 지원을 통해 우수 연구성과 도출 및 창업 활성화

- 대구지역의 의료분야 창업 지원 및 첨복단지 입주 유도를 통해 단지 내 R&D 사업화에 대한 선순환 구조 창출



(예비창업 Track) 

- R&D 및 사업화 자금 최대 5,000만원 지원 (자기부담 없음)



(창업 Track)

- 1차년도 R&D 및 사업화 자금 최대 5,000만원 지원 (자기부담 없음)

- 2차년도 창업 후 평가를 통해 사업화 자금 최대 1억원 추가지원 (창업 후 2차년도 지원에 따라 기업의 지분 또는 일정비율 기술료, 지분 납부 필요, 사업기간 내 창업 실패 혹은 창업 후 1년이내 폐업시 사업비 전액 또는 일부 환수 조치)

- 사업화 및 R&D 자금 지원, 컨설팅 및 첨복 인프라 연계 지원

- 의료분야 창업 및 기술 전문가, 임상의, 투자자 등이 창업/사업화에 멘토로 참여하는 컨설팅 추진(분기별 1~2회 실시)

- 아이디어 현실화 및 R&D 지원을 위한 사업비 지원

- 후속관리 : 본 과제 참여 연구원은 연구 중 또는 종료 후 첨복재단 인프라 활용 또는 연구자가 희망하는 기관 매칭 추진

- 연계지원 : 첨복 인프라 및 대구은행 기업경영컨설팅센터 연계 컨설팅, 여신상담, 금융 우대 서비스 지원, 기타 창업 유관기관 지원

','대구경북첨단의료산업진흥재단 홈페이지 

※ 참여대상 및 세부내용, 유의사항 필히 확인 -> ''공지사항'' 참조 -> 서류작성->이메일 접수(sky1504@dgmif.re.kr)

','주관 부처: 대구광역시청 혁신성장정책과 곽은정주무관 (053-803-6591)
운영 기관: 대구경북첨담의료 산업진흥재단 창업마케팅팀 이승원 팀장 (053-790-5190/aniad@dgmif.re.kr), 신대성 연구원 (053-790-5195/sky1504@dgmif.re.kr)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (428,'ADG0053','재창업 지원사업 ','우수한 아이디어를 보유한 대구광역시 재창업 기업 발굴 및 지역 재창업 안전망 구축','대구광역시에 거주하는 청년

- 재창업 희망 예비창업자(폐업이력을 보유한 자로서, 사업종료일 1개월 이전에 중소기업창업 지원법 상 등의 재창업이 가능한 자)

재창업 5년 이내 기업

* 폐업한 기업의 경영과 관련한 고의부도, 횡령 등 범죄경력 등을 조회하여 평가

* 개인사업자(법인전환포함)의 경우 사업자등록증명 상 사업개시일 및 주소지 기준

* 법인사업자의 경우 법인등기등본 상 법인설립등기일 및 주소지 기준

* 다수의 사업자(개인, 법인)를 소지한 경우, 최초 등록한 사업장의 사업개시일이 기준','5개팀 규모로 지원

(재창업교육 공통과정) 실패원인분석 및 주요 실패사례 등 기초 소양, BM개선 컨설팅 등 재창업 역량강화 교육

(재창업교육 선택과정) 세무, 투자, 정부 R&D과제 등 재창업 사업화 단계 등을 고려한 역량별 맞춤형 심화교육

(사업화) 기업당 800만원 한도 내에서시제품 제작, 창업 준비활동(시장조사·상표출원 등), 마케팅 등 일부 사업화 지원

(입주공간, 멘토링 등) 대구센터 입주공간 무료 제공(6개월간), 재창업자의 애로 해결을 위한 분야별 전문가 멘토링 및 네트워킹 등 지원

(심리상담) 사업실패 심리상담을 통해 실패에 대한 두려움 극복 및 기업가정신 고취

(연계지원) 사업수행 최종 점검을 통해 대구센터 대표 액셀러레이팅 프로그램인 C-LAB 서류심사 면제 등 센터 내 타 프로그램과 연계

※단, 향후 2년간 성과추적관리 예정 (사업현황, 고용, 매출 등)',null,null);
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (429,'ADG0054','청년 팝업레스토랑 ','청년들이 선호하는 창업분야인 외식업에 대해 창업 전에 실전경험훈련 및 인큐베이팅을 통해 창업성공률 제고','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 접수마감일 기준 주민등록 주소지가 대구광역시에 해당하는 만19세~만39세의 청년

- 접수마감일 현재 업종에 관계없이 본인 명의로 사업자등록을 하지 않은 자

- 팀으로 구성(2인이상)

- 외식 아이템으로 창업 준비 중이거나 재창업을 희망하는 청년

- 외식창업 초기단계로써, 창업 아이템 검증을 위한 공간 및 시설이 필요한 청년

- ※ 우대사항 : 요리경연대회 입상경력이나 특별아이템이 있는 자, 재창업 희망자, 외식분야 3년 이상 근무 경력자, 신규 사업자등록 계획이 있는 자','외식업 실전경험을 위한 공간?시설?주방기구 무상 지원

※ 매장은 기본적인 시설 및 주방기구를 구비했으며, 팀별 특별한 장비 및 기구는 자체 준비


3개월 실전영업 후 판매(영업)수익 참가자에게 귀속

※ 자부담 : 식재료비, 카드 수수료, 부가세, 전기료, 가스료, 인건비, 보험료, 기타세금 등


외식창업 전반에 대한 교육 및 컨설팅

- 매장관리(식재료 관리, 위생, 메뉴, 조리, 고객응대, 서비스 등)

- 세무관리(세금 신고, 농수산물 의제매입세액공제 등)

- 매출관리(수입,지출 관리, 팀별 운영비 정산 등)

- 사업홍보 및 마케팅(온라인,오프라인)


사후관리 : 참가 종료 후, 실제 창업 시 컨설팅 지원

- 매장관리(식재료 관리, 위생, 메뉴, 조리, 고객응대, 서비스 등)','접수처 : 대구광역시청 청년정책과(중구 공평로 88)

신청방법 : 우편, 전자우편(basic00@korea.kr) 또는 방문신청

','주관 부처: 대구광역시청 청년정책과(053-803-2962)
운영기관 : ㈜핀연구소 (053-744-4236)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (430,'ADG0055','대구 스마트시티 시민 홍보단 교육 및 활동','스마트시티와 관련된 단체미션 제공과 평가를 통해 대구 스마트시티 추진에 필수적인 시민들의 실제적인 의견수렴과 참여를 독려하고 시민 커뮤니티 활성화 추진','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 대구 스마트시티에 관심을 가지고 적극 참여할 의사가 있는 자

- 대구 스마트시티를 참신하게 홍보할 아이디어와 열정을 가진 자

- 오프라인 모임 및 팀 활동에 적극적인 참여가 가능한 자

- 블로그, 페이스북, 트위터, 유튜브 등 SNS를 능숙하게 다루는 자','스마트시티와 관련된 단체미션 제공과 평가를 통해 대구 스마트시티 추진에 필수적인 시민들의 실제적인 의견수렴과 참여를 독려하고 시민 커뮤니티 활성화 추진

온·오프라인을 통해 양방향으로 소통할 수 있는 다양한 콘텐츠를 생산하고 홍보하여 대구 스마트시티 인지도 향상에 기여



(지원 사항)

대구 스마트시티 시민 홍보단 위촉장 수여(대구시장)

스마트시티지원센터 주최 스마트시티 관련 교육·포럼 우선 초청

SNS 마케팅 및 기사 작성 등 역량 강화 교육 무료 제공

대구 스마트시티 시민 홍보단 활동비 지원

우수 활동 3팀 선정 첨단정보통신융합산업기술원장상 수여

우수원고 언론보도 및 대구 스마트시티 홈페이지 게시

100명 규모로 지원



(활동 내용)

- 다양한 SNS 플랫폼을 활용한 대구 스마트시티 홍보

- 팀별 대구 스마트시티 관련 시민 의견 조사 및 수렴',' IoT아카데미(www.iotacademy.or.kr) > 공지사항 > 신청서 다운로드 및 작성 후 이메일 (iot@iact.or.kr) 제출
www.iotacademy.or.kr에서 온라인 신청 가능

','주관 부처: 대구광역시청 스마트시티과 스마트시티기획팀장 손성혁 (053-803-4771)
운영 기관: 대구스마트시티지원센터 (053-217-5660)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (431,'ADG0056','대구청년 알바돌봄 사업','아르바이트 등 단기 일자리 청년들의 근로권익 보호 및 사회인식 개선,정당한 대우가 보장되는 환경 조성','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만15~39세

- 지역청년·사업주를 비롯한 범시민','아르바이트 등 단기 일자리 청년들의 근로권익 보호 및 사회인식 개선,정당한 대우가 보장되는 환경 조성

- 알바 돌봄 서포터즈 활동

- 아르바이트 청년들의 근로권익 보호를 위한 활동

- 캠페인 등 청년·사업주·범시민 대상 인식 개선

- 근로수칙 및 노동법 관련 강의·상담 실시

- 부당대우에 대한 권리구제 지원','대구청년유니온 페이스북에서 일정 확인 및 참여신청','주관 부처: 대구광역시 청년정책과 정유림 주무관 (053-803-2971)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (432,'ADG0057','대학생 멘토링사업(꿈나무 멘토링) ','대학생에게는 멘토로서 재능기부 및 사회참여기회를 제공, 저소득층 청소년에게는 학습 및 정서 지원','대구광역시 본청에 거주하는 청년

- 멘토 : 대구 거주(주민등록), 대구 및 타지역 소재 대학 재학생·휴학생 타지역 거주(주민등록), 대구 소재 대학 재학생·휴학생

- 멘 티 : 대구 거주 저소득·취약계층 청소년','멘토활동비(시간당 11,000원), 시장 명의 활동인증서, 우수멘토 표창 * 1인 연간 120시간 x 11,000원 = 1,320천원

- 주1~2회, 회당 2~4시간, 연간 120시간 정도

* 회당 활동시간 및 연간 활동기간은 기관별로 차이 있음

- 141명 규모로 지원

- 멘토 교육 및 워크숍 제공

- 대구광역시장 명의 멘토 활동인증서 발급(60시간 이상 활동자에 한함)원

- 우수 멘토 대구광역시장 표창

- 멘토 교육 및 워크숍 제공

* 멘토단 발대식 및 중간 교육, 성과공유회 등 단체 프로그램 참석 필수','대구시 홈페이지(www.daegu.go.kr) 배너(꿈나눔멘토링 신청) 클릭 - 신청하기(온라인 접수) 1차 선발자 증빙서류 제출 : 전자우편(kingiskdy@korea.kr)

www.daegu.go.kr에서 온라인 신청 가능

','주관 부처: 대구광역시청 교육협력정책관 (053-803-3584)
운영 기관: 굿네이버스 대구동부지부 등 8개 기관');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (433,'ADG0058','신나는 예술여행(청년예술형) 사업','문화소외계층을 찾아가 다양한 문화예술 향유‧참여 프로그램을 제공하여 문화 향유권 신장 및 문화 양극화 해소에 기여(지역문화 균형발전 기여), 예술단체의 작품 발표 기회 지원과 역량강화를 위한 창작 환경을 조성','만 19세~39세 만 19세(2000.1.2. 이전 출생자)부터 만 39세(1979.1.1. 이후 출생자 / 2019.1.1. 기준)까지로 하며 증빙서류는 선정 후 제출

- 청년예술가가 주도적으로 참여하는 문화예술 단체

- 대학 또는 「초·중등교육법」에 따른 고등·고등기술학교를 졸업하거나 중퇴한 후 2년 이내인 사람으로서 직장에 재직 중이지 않은 취업준비생

- 문화예술 단체 및 관련 협회․법인

- 문화예술분야 (예비)사회적기업 및 사회적협동조합

- 문화예술진흥법에 의한 전문예술 법인 및 단체

- 광역·기초 문화재단','지원규모 : 사업 당 5천만원 ∼ 1억 5천만원 지원

- 15개팀 규모로 지원

- 예술단체의 작품 발표 기회 지원과 역량강화를 위한 창작 환경 조성 지원

- 청년예술가만의 창의적 공연, 문화예술 체험, 전시 프로그램 등 다양한 장르의 프로그램을 기획·운영함으로써 지역민과 함께 호흡·소통할 수 있는 공연 추진 지원

','국가문화예술지원시스템(http://www.ncas.or.kr) 또는 한국문화예술위원회(http://www.arko.or.kr) 접속 후 신청

- 이메일, 우편, 직접 방문 접수 불가

- 국가문화예술지원시스템에서 회원가입 시, 개인이 수행하는 사업은 개인명의로, 단체가 수 행하는 사업은 단체명의로 등록

- 단체가 수행하는 사업의 경우, 대표자 개인 ID 혹은 참가자 개인 ID로 지원신청 불가

- 국가문화예술지원시스템의 ‘내정보방’에 단체 및 대표자 정보, 신청자 정보 입력 및 업데이트 필요

- 선택자료 우편 제출 안내

우편 제출 : 전라남도 나주시 빛가람로 640 한국문화예술위원회 순회사업부(58326)

봉투 겉면 작성 예시 : 2019년 신나는예술여행사업(청년예술형) 참고자료(신청단체명)

※ 신청접수 마감일 우체국 소인분까지 유효하며, 제출된 자료는 일체 반환하지 않음

','주관 부처: 대구광역시청 문화예술정책과 (053-803-3744)
운영 기관: 한국문화예술위원회 순회사업부 (061-900-2258)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (434,'ADG0059','청년 마더박스 지급','19년 1월 이후 대구시 모든 출생아에게 10만원 상당의 출산육아용품을 지원하여 경제적 부담 해소 및 지역 저출산정책 체감도 제고','2019년 1월1일 이후 대구시 모든 출생아

신청일 현재 부 또는 모의 주민등록지가 대구시에 있으며, 대상아도 출생신고 주민등록지가 대구시에 있을 것','`19년 1월 이후 대구시 모든 출생아에게 10만원 상당의 출산육아용품을 지원

- 10만원 상당 출산육아용품 세트

','동 행정복지센터에서 출생신고 시 행복출산원스톱서비스로 신청(온/오프라인 가능), 즉시 수령
정부24 에서 온라인 신청 가능','주관 부처: 대구광역시청 여성가족청소년국 출산보육과 (053-803-5452)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (435,'ADG0060','청년문화특화거리','청년의 문화욕구를 반영한 창의적 청년 문화도시 조성, 거리와 골목의 독특한 콘텐츠 개발을 통한 도시의 창의성 제고

','대구광역시에 거주하는 청년','청년의 문화욕구를 반영한 창의적 청년 문화도시 조성


신규조성 2개소

- 북성로 일원: 다양한 지역자원 연계 문화예술 특화 청년거리 조성(청년주간 행사 개최)

- 경북대 인근: 청년 커뮤니티 및 청년공감공간을 중심으로 대학 주변 청년문화 특화(청년공간 다온나그래 운영)


기존 청년특화거리 활성화 2개소

- 동대구벤처밸리: 청년의 창업문화 확산을 위한 인프라 조성 및 창업지원(메이커스페이스 운영, 벤처기업육성 촉진지구 활성화)

- 대명동 일원: 공연문화 인프라 조성과 경관 조성을 통한 청년 공연문화 특화(로드페스티벌, 대명공연예술센터, 벽화조성)',null,'주관 부처: 대구시청 청년정책과 최원택 주무관 (053-803-2945)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (436,'ADG0061','대학생 멘토링사업(꿈나무 멘토링) ','대학생에게는 멘토로서 재능기부 및 사회참여기회를 제공, 저소득층 청소년에게는 학습 및 정서 지원','대구광역시 본청에 거주하는 청년

- 멘토 : 대구 거주(주민등록), 대구 및 타지역 소재 대학 재학생·휴학생 타지역 거주(주민등록), 대구 소재 대학 재학생·휴학생

- 멘 티 : 대구 거주 저소득·취약계층 청소년','멘토활동비(시간당 11,000원), 시장 명의 활동인증서, 우수멘토 표창 * 1인 연간 120시간 x 11,000원 = 1,320천원

- 주1~2회, 회당 2~4시간, 연간 120시간 정도

* 회당 활동시간 및 연간 활동기간은 기관별로 차이 있음

- 141명 규모로 지원

- 멘토 교육 및 워크숍 제공

- 대구광역시장 명의 멘토 활동인증서 발급(81시간 이상 활동자에 한함)원

- 우수 멘토 대구광역시장 표창

- 멘토 교육 및 워크숍 제공

*U                            ̾         ','대구시 홈페이지(www.daegu.go.kr) 배너(꿈나눔멘토링 신청) 클릭 - 신청하기(온라인 접수) 22차 선발자 증빙서류 제출 : 전자우편(kingiskdy@korea.kr)

www.daegu.go.kr에서 온라인 신청 가능

','주관 부처: 대구광역시청 교육협력정책관 (053-803-3584)
운영 기관: 굿네이버스 대구동부지부 등 29개 기관');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (437,'ADG0062','대학생 멘토링사업(꿈나무 멘토링) ','대학생에게는 멘토로서 재능기부 및 사회참여기회를 제공, 저소득층 청소년에게는 학습 및 정서 지원','대구광역시 본청에 거주하는 청년

- 멘토 : 대구 거주(주민등록), 대구 및 타지역 소재 대학 재학생·휴학생 타지역 거주(주민등록), 대구 소재 대학 재학생·휴학생

- 멘 티 : 대구 거주 저소득·취약계층 청소년','멘토활동비(시간당 11,000원), 시장 명의 활동인증서, 우수멘토 표창 * 1인 연간 120시간 x 11,000원 = 1,320천원

- 주1~2회, 회당 2~4시간, 연간 120시간 정도

* 회당 활동시간 및 연간 활동기간은 기관별로 차이 있음

- 141명 규모로 지원

- 멘토 교육 및 워크숍 제공

- 대구광역시장 명의 멘토 활동인증서 발급(82시간 이상 활동자에 한함)원

- 우수 멘토 대구광역시장 표창

- 멘토 교육 및 워크숍 제공

*  ꪀɒ         䀗                      䀗','대구시 홈페이지(www.daegu.go.kr) 배너(꿈나눔멘토링 신청) 클릭 - 신청하기(온라인 접수) 23차 선발자 증빙서류 제출 : 전자우편(kingiskdy@korea.kr)

www.daegu.go.kr에서 온라인 신청 가능

','주관 부처: 대구광역시청 교육협력정책관 (053-803-3584)
운영 기관: 굿네이버스 대구동부지부 등 30개 기관');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (438,'ADG0063','대학생 멘토링사업(꿈나무 멘토링) ','대학생에게는 멘토로서 재능기부 및 사회참여기회를 제공, 저소득층 청소년에게는 학습 및 정서 지원','대구광역시 본청에 거주하는 청년

- 멘토 : 대구 거주(주민등록), 대구 및 타지역 소재 대학 재학생·휴학생 타지역 거주(주민등록), 대구 소재 대학 재학생·휴학생

- 멘 티 : 대구 거주 저소득·취약계층 청소년','멘토활동비(시간당 11,000원), 시장 명의 활동인증서, 우수멘토 표창 * 1인 연간 120시간 x 11,000원 = 1,320천원

- 주1~2회, 회당 2~4시간, 연간 120시간 정도

* 회당 활동시간 및 연간 활동기간은 기관별로 차이 있음

- 141명 규모로 지원

- 멘토 교육 및 워크숍 제공

- 대구광역시장 명의 멘토 활동인증서 발급(83시간 이상 활동자에 한함)원

- 우수 멘토 대구광역시장 표창

- 멘토 교육 및 워크숍 제공

*U                            ̾         ','대구시 홈페이지(www.daegu.go.kr) 배너(꿈나눔멘토링 신청) 클릭 - 신청하기(온라인 접수) 24차 선발자 증빙서류 제출 : 전자우편(kingiskdy@korea.kr)

www.daegu.go.kr에서 온라인 신청 가능

','주관 부처: 대구광역시청 교육협력정책관 (053-803-3584)
운영 기관: 굿네이버스 대구동부지부 등 31개 기관');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (439,'AGG0001','2019년 해운물류 청년 취업 아카데미 ','해운 물류 청년 취업 아카데미 운영 통한 道內 해운물류 전문인력 양성 및 청년 일자리 창출
해운 물류 분야 인재 유치 어려움 있는 道內 물류기업과 해운 물류 분야 취업을 원하는 청년 구직자 참여 유도 통해 채용정보 교류의 장 마련 및 취업률 제고',' 해운 ·물류업 취업을 희망하는 경기도 청년 및 경기도 소재 대학 졸업(예정)자

※ 우대사항 : TOEIC 750점 / HSK 4급 / JLPT 2급 이상 등 이와 동등한 수준의 외국어 자격증 보유자 및 최근 2년 이내 졸업자

- 대졸 예정, 대학 졸업','해운·물류 이론 교육 112시간(주2회), 현장 교육 56시간(주1회)


혜택 및 지원

- 구직활동지원금 지원

- 식비 및 교통비 지원

- 구인업체 정보 제공 및 해운·물류기업 취업 지원

- 교육비 전액 무료

- 수료증 발급(출석률 80% 이상)


교육장소

- 이론 교육 : 섬유센터 컨퍼런스 홀(서울시 강남구 테헤란로 518 섬유센터 빌딩 2층)

- 이론 교육 : 섬유센터 컨퍼런스 홀(서울시 강남구 테헤란로 518 섬유센터 빌딩 2층)

- 현장 교육 : 평택항 일원(평택역-평택항 셔틀버스 운영)

','경기평택항만공사 물류마케팅팀 사업담당자 앞 이메일 접수(shipping_academy@naver.com)','주관부처: 경기도청 해양항만정책과 해양항만시설팀 정훈미 주무관(031-8008-4377)
운영기관: 경기평택항만공사 물류마케팅팀(031-686-0600)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (440,'AGG0002','경기도 영상아카데미 ','도내 청년에게 영상제작 실무교육을 실시하여 미디어 관련 직업의 체험 기회를 제공하고 취업역량을 강화','만18세 이상 만34세 이하

- 경기도 거주(소재) 대학교 재학생 및 취업준비생','교육내용

- 영상분야의 이론 및 실습 교육 진행, 교육기간 동안 그룹별 과제를 통해 영상 포트폴리오 직접 제작

- 교육생 전체를 대상으로 영상포트폴리오 제작을 위한 분야별 실무자 멘토 교육

- 방송사 현장 체험 및 방송 실무자와의 멘토 교육 기회 제공

수료증 발급과 제작한 포트폴리오의 케이블TV 및 SNS 홍보

※ 제작된 작품 중 우수작은 지역케이블 방송을 통해 방영 및 도정홍보콘텐츠로 활용


교육대상: 20명


혜택

- 수료생들에 한해 향후 취업 포트폴리오 제작 위한 장비 및 편집실 대여

','경기도청 평화대변인 방송미디어팀 사업 담당자 이메일 접수 (parkpd@korea.kr)','주관부처: 경기도청평화대변인 방송미디어팀 박해용 주무관(031-8030-2172)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (441,'AGG0003','경기도 청년해외봉사단 공모 ','도민참여형 국제개발협력사업을 추진하고 국제평화에 기여할 수 있는 글로벌 청년인재 육성
','만19세~34세

- 경기도에 거주하며 국내․외 모든 일정 참여 가능 자, 해외여행에 결격사유가 없는 자, 해외봉사활동을 수행하는데 심신이 적합 또는 건강한 자, 성범죄 등 범죄 사실이 없는 자

- 기타(대학 또는 NGO단체)','* 항공비 , 비자 , 여행자보험 , 현지 치료비는 자부담 (청년 50% 이하 , 기관 50% 이상 부담 )

* 봉사단 코디네이터기관(기 선정)에서 추진경비 지급(송금) 및 운영지원


세부사항

- 해외봉사 + 일자리 탐색기회를 연계하여야 함

  해외봉사: ① (우대) 경기도 완료* 및 추진 중 ODA사업 연계 ② 전공연계봉사, 일반교육봉사 등

  일자리탐색(필수) : 봉사단 유관/전문분야의 현지 일자리 탐색을 통한 글로벌커리어 개발을 위한 정보습득 기회 제공

','*경기도청 평화협력과 국제협력지원팀 등기우편 또는 직접방문 접수

*경기도 수원시 팔달구 효원로 1 경기도청 신관 1층 평화협력과 국제협력지원팀 사업 담당자 앞

* 접수 후 제출 서류를 당일 반드시 이메일로 추가 전송 요망(oda@gg.go.kr)

','주관부처: 경기도청 평화협력과 국제협력지원팀 이은애 주무관(031-8008-3288)
운영기관: 사업참여 대학 또는 NGO단체');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (442,'AGG0004','경기도형 대학생 취업 브리지 ','기업이 필요로 하는 대학의 전공과정 운영과 기업의 장기현장실습을 연계하여 스펙이 아닌 능력 중심 상시채용 방식의 새로운 채용문화 창출','*만18세~34세

*주민등록상 경기도 거주자

*경기도 내 4년제 및전문대 국/공/사립 대학','◦ 교육생 실습비, 전공과정 개발‧운영 등 대학생 취업브리지 사업 운영에 소요되는 예산 지원 (1개교 당 평균 3억8천만원 한도)

◦ 사업비 편성 및 집행에 관한 사항은 추후 지원센터에서 보조금 집행 운영지침을 마련하여 교육할 예정


주요내용

* 분야 / 내용

⑴ 전공과정(5개월)

- 기업/대학 교육과정 공동개발 및 운영

- 교육훈련비 지원 : 1명당 월 50만원 x 5개월(도 지원 100%)

- 기업, 연구원 담당자 등이 강의 참여 유도


⑵현장실습(5개월)

- 전공과정 수료 후 참여기업 훈련과정 실시

- 실습비 지원 : 1명당 월 200만원 x 5개월(도 50%/기업 50%)

- 기업 내 현장교사(멘토-멘티) 활성화를 통해 실습생 체계적 교육시행','방문 접수 : 경기도일자리재단 청년사업1팀','주관부처: 경기도청 교육협력과 김홍 주무관(031-8008-4826)
운영기관: 청년일자리본부 청년구직팀 (031-270-9964)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (443,'AGG0005','경기산업기술교육센터 운영 ','도내 산업체에 우수 기술인력을 공급하고, 청년실업 해소 및 도민 평생교육 지원을 위한 맞춤형 취업교육기관
','만 15세 이상

- 주민등록상 경기도 거주자','분야별 산업교육 무료 제공

- 교육훈련비(교육비, 실습재료비) 전액 무료(경기도비)

- 교육훈련수당 및 교통비(최대 20만원/월) 지급

- 기숙사 및 식사 무료 제공

- 포트폴리오 제작지원(실습실 개방, 재료비 지원)

- 자격증 취득 시 검정수수료 지원(피부미용사, 병원서비스코디네이터에 한함)

','경기도산업기술교육원 온라인신청','주관부처: 경기도청 일자리정책과 직업능력개발팀 박지영 주무관(031-8030-2935)
운영기관: 경기산업기술교육센터 (031-935-7115)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (444,'AGG0006','경기도 일하는 청년통장 ','경기도 거주 저소득 일하는 청년이 매달 10만원을 저축하면 3년 후 경기도지원금 등으로 약1,000만원이 적립되는 통장으로 일하는 청년의 근로의지와 취업의지 고취, 자산형성을 지원.','만18세 이상~만34세

- 경기도 거주 근로 청년 중 소득기준이 중위소득 100%이하인 가구(건강보험료 부과금 활용)

- 재직자','기도 거주 저소득 일하는 청년이 매달 10만원을 저축하면 3년 후 경기도지원금 등으로 약1,000만원이 적립되는 통장 발급','일하는 청년통장 신청 홈페이지(http://account.jobaba.net)에서 온라인 신청','주관부처: 경기도청 청년복지정책과 청년지원팀 이선화 주무관(031-8008-4334)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (445,'AGG0007','경기도 청년기본소득 ','경기도의 만 24세 청년들에게 연간 최대 100만원 지급','경기도 거주 만24세 청년으로, 3년 이상 주민등록을 두고 계속 거주 또는 합산 10년 이상 주민등록을 두게 되는 경우

- 소득 등 자격조건에 관계없이 누구나 신청가능





','연간 최대 100만원(분기별 25만원)를 경기 지역화폐의 형태로 지원','경기도일자리플랫폼 잡아바를 통하여 온라인 신청

- [신청사이트] 경기도 일자리플랫폼 잡아바 : 경기도 청년기본소득 2분기 바로가기

','주관 부처: 경기도청 보건복지국/청년복지정책과 (031-120)
운영 기관: 31개 시군(심사,선정 등), 경기도일자리재단 공기관대행사업 수행(시스템), 코나아이㈜(지역화폐 발행)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (446,'AGG0008','경기도 기숙사 운영 ','대학생 및 청년의 주거안정을 도모하기 위함','선발공고일 기준 1년이상 계속하여 경기도에 주민등록이 되어 있는 대학생 또는 청년
','경기도 수원소재 저렴한 비용의 공공기숙사 입사지원

입사생 부담금

- 보증금 20만원/연

- 입사 부담금 20만원/월

* 조식,석식포함

- 보증금은 퇴실 시 전액 환불 (단, 각종 미납금, 물품 손괴 등 관련은 일할 계산하여 차감)

- 월 입사부담금은 중도퇴사 시 일할 계산하여 환불.

거주기간

- 최장 2년','경기도기숙사 홈페이지 (www.ggdorm.or.kr) 온라인접수','주관부처: 경기도청 교육협력과 대학생지원팀 박훈조 주무관(031-8008-4639)
운영기관: 경기도기숙사 (031-217-7671)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (447,'AGG0009','경기도 송파학사 운영 ','경기도 거주 대학생에게 안정적인 기숙 제공과 경제적 부담 완화 등 수학(修學)의 편의를 제공하여 지역사회와 국가발전에 기여할 수 있는 향토인재 육성','공고일(2018.12.27)기준 현재 경기도에 계속하여 1년 이상 주민등록이 되어있는 자.

- 서울·경기 소재 대학(교) 재학생 및 입학예정자(’19년 1학기 복학예정자 포함)','편의제공

- 숙식, 시설물 이용, 교육프로그램 참여 활동 등

※ 경기도장학생은 각종 교육프로그램에 의무적으로 30%이상 참여

비용부담

- 보증금 22만원(입사시 납부) 및 기숙사비 월 28만원(조․석식비 포함)

※ 기숙사비 월 28만원 중 6만원은 경기도가 장학금으로 지원(본인부담 22만원)

지원규모

- 120명','경기송파학사 우편접수

* (우편번호 05850) 서울시 송파구 위례순환로 364 송파학사 경기도행정팀

','주관부처: 경기도청 교육협력과 대학생지원팀 박훈조 주무관(031-8008-4639)
운영기관: (재)경기도평생교육진흥원 (02-402-3634)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (448,'AGG0010','경기도 학자금 대출이자 지원사업 ','경기도는 도내 대학, 대학원 재학(휴학)생 및 졸업생의 경제적 부담 완화
','① 한국장학재단에서 학자금 대출을 받고

② 대학, 대학원 재학생(휴학생 포함) 또는 졸업한 미취업자이면서,

③ 본인 또는 직계존속 중 1명이 경기도에 주민등록상 2018.4.29일부터 거주한 자

','2010년 2학기 이후 한국장학재단에서 대출받은 학자금의 2019년 상반기(1월~6월) 동안 발생한 이자 지원

※ 이자지원액이 예산을 초과할 경우 소득분위별 차등 지급 예정


지원 기간

- 대학 졸업(수료) 후 5년, 대학원 졸업(수료) 후 2년까지 지원

- 졸업(수료)생은 미취업자만 지원

※ 졸업생은 고용보험 피보험자격 이력확인서 상 2019.4.29일 기준 고용보험 미가입자만 지원함

※대학원 제적생은 대학 졸업(수료) 후 5년까지 지원됨


이자 지급방법

- 한국장학재단 대출 건별로 2019년 상반기(1월~6월) 발생한 이자만큼 8월 초에 한국장학재단 대출금에서 상환되며, 개인계좌로 입금되지 않음

','경기도청 접수센터(http://apply.gg.go.kr)에서 온라인상 접수','주관부처: 경기도청 교육협력과 대학생지원팀 안재용 주무관(031-8008-4821)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (449,'AGG0011','2019년 해운물류 청년 취업 아카데미 ','해운 물류 청년 취업 아카데미 운영 통한 道內 해운물류 전문인력 양성 및 청년 일자리 창출
해운 물류 분야 인재 유치 어려움 있는 道內 물류기업과 해운 물류 분야 취업을 원하는 청년 구직자 참여 유도 통해 채용정보 교류의 장 마련 및 취업률 제고',' 해운 ·물류업 취업을 희망하는 경기도 청년 및 경기도 소재 대학 졸업(예정)자

※ 우대사항 : TOEIC 750점 / HSK 4급 / JLPT 2급 이상 등 이와 동등한 수준의 외국어 자격증 보유자 및 최근 2년 이내 졸업자

- 대졸 예정, 대학 졸업','해운·물류 이론 교육 112시간(주2회), 현장 교육 56시간(주1회)


혜택 및 지원

- 구직활동지원금 지원

- 식비 및 교통비 지원

- 구인업체 정보 제공 및 해운·물류기업 취업 지원

- 교육비 전액 무료

- 수료증 발급(출석률 80% 이상)


교육장소

- 이론 교육 : 섬유센터 컨퍼런스 홀(서울시 강남구 테헤란로 518 섬유센터 빌딩 2층)

- 이론 교육 : 섬유센터 컨퍼런스 홀(서울시 강남구 테헤란로 518 섬유센터 빌딩 2층)

- 현장 교육 : 평택항 일원(평택역-평택항 셔틀버스 운영)

','경기평택항만공사 물류마케팅팀 사업담당자 앞 이메일 접수(shipping_academy@naver.com)','주관부처: 경기도청 해양항만정책과 해양항만시설팀 정훈미 주무관(031-8008-4377)
운영기관: 경기평택항만공사 물류마케팅팀(031-686-0600)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (450,'AGG0012','경기도 영상아카데미 ','도내 청년에게 영상제작 실무교육을 실시하여 미디어 관련 직업의 체험 기회를 제공하고 취업역량을 강화','만18세 이상 만34세 이하

- 경기도 거주(소재) 대학교 재학생 및 취업준비생','교육내용

- 영상분야의 이론 및 실습 교육 진행, 교육기간 동안 그룹별 과제를 통해 영상 포트폴리오 직접 제작

- 교육생 전체를 대상으로 영상포트폴리오 제작을 위한 분야별 실무자 멘토 교육

- 방송사 현장 체험 및 방송 실무자와의 멘토 교육 기회 제공

수료증 발급과 제작한 포트폴리오의 케이블TV 및 SNS 홍보

※ 제작된 작품 중 우수작은 지역케이블 방송을 통해 방영 및 도정홍보콘텐츠로 활용


교육대상: 20명


혜택

- 수료생들에 한해 향후 취업 포트폴리오 제작 위한 장비 및 편집실 대여

','경기도청 평화대변인 방송미디어팀 사업 담당자 이메일 접수 (parkpd@korea.kr)','주관부처: 경기도청평화대변인 방송미디어팀 박해용 주무관(031-8030-2172)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (451,'AGG0013','경기도 청년해외봉사단 공모 ','도민참여형 국제개발협력사업을 추진하고 국제평화에 기여할 수 있는 글로벌 청년인재 육성
','만19세~34세

- 경기도에 거주하며 국내․외 모든 일정 참여 가능 자, 해외여행에 결격사유가 없는 자, 해외봉사활동을 수행하는데 심신이 적합 또는 건강한 자, 성범죄 등 범죄 사실이 없는 자

- 기타(대학 또는 NGO단체)','* 항공비 , 비자 , 여행자보험 , 현지 치료비는 자부담 (청년 50% 이하 , 기관 50% 이상 부담 )

* 봉사단 코디네이터기관(기 선정)에서 추진경비 지급(송금) 및 운영지원


세부사항

- 해외봉사 + 일자리 탐색기회를 연계하여야 함

  해외봉사: ① (우대) 경기도 완료* 및 추진 중 ODA사업 연계 ② 전공연계봉사, 일반교육봉사 등

  일자리탐색(필수) : 봉사단 유관/전문분야의 현지 일자리 탐색을 통한 글로벌커리어 개발을 위한 정보습득 기회 제공

','*경기도청 평화협력과 국제협력지원팀 등기우편 또는 직접방문 접수

*경기도 수원시 팔달구 효원로 1 경기도청 신관 1층 평화협력과 국제협력지원팀 사업 담당자 앞

* 접수 후 제출 서류를 당일 반드시 이메일로 추가 전송 요망(oda@gg.go.kr)

','주관부처: 경기도청 평화협력과 국제협력지원팀 이은애 주무관(031-8008-3288)
운영기관: 사업참여 대학 또는 NGO단체');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (452,'AGG0014','경기도형 대학생 취업 브리지 ','기업이 필요로 하는 대학의 전공과정 운영과 기업의 장기현장실습을 연계하여 스펙이 아닌 능력 중심 상시채용 방식의 새로운 채용문화 창출','*만18세~34세

*주민등록상 경기도 거주자

*경기도 내 4년제 및전문대 국/공/사립 대학','◦ 교육생 실습비, 전공과정 개발‧운영 등 대학생 취업브리지 사업 운영에 소요되는 예산 지원 (1개교 당 평균 3억8천만원 한도)

◦ 사업비 편성 및 집행에 관한 사항은 추후 지원센터에서 보조금 집행 운영지침을 마련하여 교육할 예정


주요내용

* 분야 / 내용

⑴ 전공과정(5개월)

- 기업/대학 교육과정 공동개발 및 운영

- 교육훈련비 지원 : 1명당 월 50만원 x 5개월(도 지원 100%)

- 기업, 연구원 담당자 등이 강의 참여 유도


⑵현장실습(5개월)

- 전공과정 수료 후 참여기업 훈련과정 실시

- 실습비 지원 : 1명당 월 200만원 x 5개월(도 50%/기업 50%)

- 기업 내 현장교사(멘토-멘티) 활성화를 통해 실습생 체계적 교육시행','방문 접수 : 경기도일자리재단 청년사업1팀','주관부처: 경기도청 교육협력과 김홍 주무관(031-8008-4826)
운영기관: 청년일자리본부 청년구직팀 (031-270-9964)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (453,'AGG0015','경기산업기술교육센터 운영 ','도내 산업체에 우수 기술인력을 공급하고, 청년실업 해소 및 도민 평생교육 지원을 위한 맞춤형 취업교육기관
','만 15세 이상

- 주민등록상 경기도 거주자','분야별 산업교육 무료 제공

- 교육훈련비(교육비, 실습재료비) 전액 무료(경기도비)

- 교육훈련수당 및 교통비(최대 20만원/월) 지급

- 기숙사 및 식사 무료 제공

- 포트폴리오 제작지원(실습실 개방, 재료비 지원)

- 자격증 취득 시 검정수수료 지원(피부미용사, 병원서비스코디네이터에 한함)

','경기도산업기술교육원 온라인신청','주관부처: 경기도청 일자리정책과 직업능력개발팀 박지영 주무관(031-8030-2935)
운영기관: 경기산업기술교육센터 (031-935-7115)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (454,'AGG0016','경기도 일하는 청년통장 ','경기도 거주 저소득 일하는 청년이 매달 10만원을 저축하면 3년 후 경기도지원금 등으로 약1,000만원이 적립되는 통장으로 일하는 청년의 근로의지와 취업의지 고취, 자산형성을 지원.','만18세 이상~만34세

- 경기도 거주 근로 청년 중 소득기준이 중위소득 100%이하인 가구(건강보험료 부과금 활용)

- 재직자','기도 거주 저소득 일하는 청년이 매달 10만원을 저축하면 3년 후 경기도지원금 등으로 약1,000만원이 적립되는 통장 발급','일하는 청년통장 신청 홈페이지(http://account.jobaba.net)에서 온라인 신청','주관부처: 경기도청 청년복지정책과 청년지원팀 이선화 주무관(031-8008-4334)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (455,'AGG0017','경기도 청년기본소득 ','경기도의 만 24세 청년들에게 연간 최대 100만원 지급','경기도 거주 만24세 청년으로, 3년 이상 주민등록을 두고 계속 거주 또는 합산 10년 이상 주민등록을 두게 되는 경우

- 소득 등 자격조건에 관계없이 누구나 신청가능





','연간 최대 100만원(분기별 25만원)를 경기 지역화폐의 형태로 지원','경기도일자리플랫폼 잡아바를 통하여 온라인 신청

- [신청사이트] 경기도 일자리플랫폼 잡아바 : 경기도 청년기본소득 2분기 바로가기

','주관 부처: 경기도청 보건복지국/청년복지정책과 (031-120)
운영 기관: 31개 시군(심사,선정 등), 경기도일자리재단 공기관대행사업 수행(시스템), 코나아이㈜(지역화폐 발행)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (456,'AGG0018','경기도 기숙사 운영 ','대학생 및 청년의 주거안정을 도모하기 위함','선발공고일 기준 1년이상 계속하여 경기도에 주민등록이 되어 있는 대학생 또는 청년
','경기도 수원소재 저렴한 비용의 공공기숙사 입사지원

입사생 부담금

- 보증금 20만원/연

- 입사 부담금 20만원/월

* 조식,석식포함

- 보증금은 퇴실 시 전액 환불 (단, 각종 미납금, 물품 손괴 등 관련은 일할 계산하여 차감)

- 월 입사부담금은 중도퇴사 시 일할 계산하여 환불.

거주기간

- 최장 2년','경기도기숙사 홈페이지 (www.ggdorm.or.kr) 온라인접수','주관부처: 경기도청 교육협력과 대학생지원팀 박훈조 주무관(031-8008-4639)
운영기관: 경기도기숙사 (031-217-7671)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (457,'AGG0019','경기도 송파학사 운영 ','경기도 거주 대학생에게 안정적인 기숙 제공과 경제적 부담 완화 등 수학(修學)의 편의를 제공하여 지역사회와 국가발전에 기여할 수 있는 향토인재 육성','공고일(2018.12.27)기준 현재 경기도에 계속하여 1년 이상 주민등록이 되어있는 자.

- 서울·경기 소재 대학(교) 재학생 및 입학예정자(’19년 1학기 복학예정자 포함)','편의제공

- 숙식, 시설물 이용, 교육프로그램 참여 활동 등

※ 경기도장학생은 각종 교육프로그램에 의무적으로 30%이상 참여

비용부담

- 보증금 22만원(입사시 납부) 및 기숙사비 월 28만원(조․석식비 포함)

※ 기숙사비 월 28만원 중 6만원은 경기도가 장학금으로 지원(본인부담 22만원)

지원규모

- 120명','경기송파학사 우편접수

* (우편번호 05850) 서울시 송파구 위례순환로 364 송파학사 경기도행정팀

','주관부처: 경기도청 교육협력과 대학생지원팀 박훈조 주무관(031-8008-4639)
운영기관: (재)경기도평생교육진흥원 (02-402-3634)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (458,'AGG0020','경기도 학자금 대출이자 지원사업 ','경기도는 도내 대학, 대학원 재학(휴학)생 및 졸업생의 경제적 부담 완화
','① 한국장학재단에서 학자금 대출을 받고

② 대학, 대학원 재학생(휴학생 포함) 또는 졸업한 미취업자이면서,

③ 본인 또는 직계존속 중 1명이 경기도에 주민등록상 2018.4.29일부터 거주한 자

','2010년 2학기 이후 한국장학재단에서 대출받은 학자금의 2019년 상반기(1월~6월) 동안 발생한 이자 지원

※ 이자지원액이 예산을 초과할 경우 소득분위별 차등 지급 예정


지원 기간

- 대학 졸업(수료) 후 5년, 대학원 졸업(수료) 후 2년까지 지원

- 졸업(수료)생은 미취업자만 지원

※ 졸업생은 고용보험 피보험자격 이력확인서 상 2019.4.29일 기준 고용보험 미가입자만 지원함

※대학원 제적생은 대학 졸업(수료) 후 5년까지 지원됨


이자 지급방법

- 한국장학재단 대출 건별로 2019년 상반기(1월~6월) 발생한 이자만큼 8월 초에 한국장학재단 대출금에서 상환되며, 개인계좌로 입금되지 않음

','경기도청 접수센터(http://apply.gg.go.kr)에서 온라인상 접수','주관부처: 경기도청 교육협력과 대학생지원팀 안재용 주무관(031-8008-4821)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (459,'AGG0021','2019년 해운물류 청년 취업 아카데미 ','해운 물류 청년 취업 아카데미 운영 통한 道內 해운물류 전문인력 양성 및 청년 일자리 창출
해운 물류 분야 인재 유치 어려움 있는 道內 물류기업과 해운 물류 분야 취업을 원하는 청년 구직자 참여 유도 통해 채용정보 교류의 장 마련 및 취업률 제고',' 해운 ·물류업 취업을 희망하는 경기도 청년 및 경기도 소재 대학 졸업(예정)자

※ 우대사항 : TOEIC 750점 / HSK 4급 / JLPT 2급 이상 등 이와 동등한 수준의 외국어 자격증 보유자 및 최근 2년 이내 졸업자

- 대졸 예정, 대학 졸업','해운·물류 이론 교육 112시간(주2회), 현장 교육 56시간(주1회)


혜택 및 지원

- 구직활동지원금 지원

- 식비 및 교통비 지원

- 구인업체 정보 제공 및 해운·물류기업 취업 지원

- 교육비 전액 무료

- 수료증 발급(출석률 80% 이상)


교육장소

- 이론 교육 : 섬유센터 컨퍼런스 홀(서울시 강남구 테헤란로 518 섬유센터 빌딩 2층)

- 이론 교육 : 섬유센터 컨퍼런스 홀(서울시 강남구 테헤란로 518 섬유센터 빌딩 2층)

- 현장 교육 : 평택항 일원(평택역-평택항 셔틀버스 운영)

','경기평택항만공사 물류마케팅팀 사업담당자 앞 이메일 접수(shipping_academy@naver.com)','주관부처: 경기도청 해양항만정책과 해양항만시설팀 정훈미 주무관(031-8008-4377)
운영기관: 경기평택항만공사 물류마케팅팀(031-686-0600)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (460,'AGG0022','경기도 영상아카데미 ','도내 청년에게 영상제작 실무교육을 실시하여 미디어 관련 직업의 체험 기회를 제공하고 취업역량을 강화','만18세 이상 만34세 이하

- 경기도 거주(소재) 대학교 재학생 및 취업준비생','교육내용

- 영상분야의 이론 및 실습 교육 진행, 교육기간 동안 그룹별 과제를 통해 영상 포트폴리오 직접 제작

- 교육생 전체를 대상으로 영상포트폴리오 제작을 위한 분야별 실무자 멘토 교육

- 방송사 현장 체험 및 방송 실무자와의 멘토 교육 기회 제공

수료증 발급과 제작한 포트폴리오의 케이블TV 및 SNS 홍보

※ 제작된 작품 중 우수작은 지역케이블 방송을 통해 방영 및 도정홍보콘텐츠로 활용


교육대상: 20명


혜택

- 수료생들에 한해 향후 취업 포트폴리오 제작 위한 장비 및 편집실 대여

','경기도청 평화대변인 방송미디어팀 사업 담당자 이메일 접수 (parkpd@korea.kr)','주관부처: 경기도청평화대변인 방송미디어팀 박해용 주무관(031-8030-2172)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (461,'AGG0023','경기도 청년해외봉사단 공모 ','도민참여형 국제개발협력사업을 추진하고 국제평화에 기여할 수 있는 글로벌 청년인재 육성
','만19세~34세

- 경기도에 거주하며 국내․외 모든 일정 참여 가능 자, 해외여행에 결격사유가 없는 자, 해외봉사활동을 수행하는데 심신이 적합 또는 건강한 자, 성범죄 등 범죄 사실이 없는 자

- 기타(대학 또는 NGO단체)','* 항공비 , 비자 , 여행자보험 , 현지 치료비는 자부담 (청년 50% 이하 , 기관 50% 이상 부담 )

* 봉사단 코디네이터기관(기 선정)에서 추진경비 지급(송금) 및 운영지원


세부사항

- 해외봉사 + 일자리 탐색기회를 연계하여야 함

  해외봉사: ① (우대) 경기도 완료* 및 추진 중 ODA사업 연계 ② 전공연계봉사, 일반교육봉사 등

  일자리탐색(필수) : 봉사단 유관/전문분야의 현지 일자리 탐색을 통한 글로벌커리어 개발을 위한 정보습득 기회 제공

','*경기도청 평화협력과 국제협력지원팀 등기우편 또는 직접방문 접수

*경기도 수원시 팔달구 효원로 1 경기도청 신관 1층 평화협력과 국제협력지원팀 사업 담당자 앞

* 접수 후 제출 서류를 당일 반드시 이메일로 추가 전송 요망(oda@gg.go.kr)

','주관부처: 경기도청 평화협력과 국제협력지원팀 이은애 주무관(031-8008-3288)
운영기관: 사업참여 대학 또는 NGO단체');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (462,'AGG0024','경기도형 대학생 취업 브리지 ','기업이 필요로 하는 대학의 전공과정 운영과 기업의 장기현장실습을 연계하여 스펙이 아닌 능력 중심 상시채용 방식의 새로운 채용문화 창출','*만18세~34세

*주민등록상 경기도 거주자

*경기도 내 4년제 및전문대 국/공/사립 대학','◦ 교육생 실습비, 전공과정 개발‧운영 등 대학생 취업브리지 사업 운영에 소요되는 예산 지원 (1개교 당 평균 3억8천만원 한도)

◦ 사업비 편성 및 집행에 관한 사항은 추후 지원센터에서 보조금 집행 운영지침을 마련하여 교육할 예정


주요내용

* 분야 / 내용

⑴ 전공과정(5개월)

- 기업/대학 교육과정 공동개발 및 운영

- 교육훈련비 지원 : 1명당 월 50만원 x 5개월(도 지원 100%)

- 기업, 연구원 담당자 등이 강의 참여 유도


⑵현장실습(5개월)

- 전공과정 수료 후 참여기업 훈련과정 실시

- 실습비 지원 : 1명당 월 200만원 x 5개월(도 50%/기업 50%)

- 기업 내 현장교사(멘토-멘티) 활성화를 통해 실습생 체계적 교육시행','방문 접수 : 경기도일자리재단 청년사업1팀','주관부처: 경기도청 교육협력과 김홍 주무관(031-8008-4826)
운영기관: 청년일자리본부 청년구직팀 (031-270-9964)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (463,'AGG0025','경기산업기술교육센터 운영 ','도내 산업체에 우수 기술인력을 공급하고, 청년실업 해소 및 도민 평생교육 지원을 위한 맞춤형 취업교육기관
','만 15세 이상

- 주민등록상 경기도 거주자','분야별 산업교육 무료 제공

- 교육훈련비(교육비, 실습재료비) 전액 무료(경기도비)

- 교육훈련수당 및 교통비(최대 20만원/월) 지급

- 기숙사 및 식사 무료 제공

- 포트폴리오 제작지원(실습실 개방, 재료비 지원)

- 자격증 취득 시 검정수수료 지원(피부미용사, 병원서비스코디네이터에 한함)

','경기도산업기술교육원 온라인신청','주관부처: 경기도청 일자리정책과 직업능력개발팀 박지영 주무관(031-8030-2935)
운영기관: 경기산업기술교육센터 (031-935-7115)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (464,'AGG0026','경기도 일하는 청년통장 ','경기도 거주 저소득 일하는 청년이 매달 10만원을 저축하면 3년 후 경기도지원금 등으로 약1,000만원이 적립되는 통장으로 일하는 청년의 근로의지와 취업의지 고취, 자산형성을 지원.','만18세 이상~만34세

- 경기도 거주 근로 청년 중 소득기준이 중위소득 100%이하인 가구(건강보험료 부과금 활용)

- 재직자','기도 거주 저소득 일하는 청년이 매달 10만원을 저축하면 3년 후 경기도지원금 등으로 약1,000만원이 적립되는 통장 발급','일하는 청년통장 신청 홈페이지(http://account.jobaba.net)에서 온라인 신청','주관부처: 경기도청 청년복지정책과 청년지원팀 이선화 주무관(031-8008-4334)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (465,'AGG0027','경기도 청년기본소득 ','경기도의 만 24세 청년들에게 연간 최대 100만원 지급','경기도 거주 만24세 청년으로, 3년 이상 주민등록을 두고 계속 거주 또는 합산 10년 이상 주민등록을 두게 되는 경우

- 소득 등 자격조건에 관계없이 누구나 신청가능





','연간 최대 100만원(분기별 25만원)를 경기 지역화폐의 형태로 지원','경기도일자리플랫폼 잡아바를 통하여 온라인 신청

- [신청사이트] 경기도 일자리플랫폼 잡아바 : 경기도 청년기본소득 2분기 바로가기

','주관 부처: 경기도청 보건복지국/청년복지정책과 (031-120)
운영 기관: 31개 시군(심사,선정 등), 경기도일자리재단 공기관대행사업 수행(시스템), 코나아이㈜(지역화폐 발행)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (466,'AGG0028','경기도 기숙사 운영 ','대학생 및 청년의 주거안정을 도모하기 위함','선발공고일 기준 1년이상 계속하여 경기도에 주민등록이 되어 있는 대학생 또는 청년
','경기도 수원소재 저렴한 비용의 공공기숙사 입사지원

입사생 부담금

- 보증금 20만원/연

- 입사 부담금 20만원/월

* 조식,석식포함

- 보증금은 퇴실 시 전액 환불 (단, 각종 미납금, 물품 손괴 등 관련은 일할 계산하여 차감)

- 월 입사부담금은 중도퇴사 시 일할 계산하여 환불.

거주기간

- 최장 2년','경기도기숙사 홈페이지 (www.ggdorm.or.kr) 온라인접수','주관부처: 경기도청 교육협력과 대학생지원팀 박훈조 주무관(031-8008-4639)
운영기관: 경기도기숙사 (031-217-7671)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (467,'AGG0029','경기도 송파학사 운영 ','경기도 거주 대학생에게 안정적인 기숙 제공과 경제적 부담 완화 등 수학(修學)의 편의를 제공하여 지역사회와 국가발전에 기여할 수 있는 향토인재 육성','공고일(2018.12.27)기준 현재 경기도에 계속하여 1년 이상 주민등록이 되어있는 자.

- 서울·경기 소재 대학(교) 재학생 및 입학예정자(’19년 1학기 복학예정자 포함)','편의제공

- 숙식, 시설물 이용, 교육프로그램 참여 활동 등

※ 경기도장학생은 각종 교육프로그램에 의무적으로 30%이상 참여

비용부담

- 보증금 22만원(입사시 납부) 및 기숙사비 월 28만원(조․석식비 포함)

※ 기숙사비 월 28만원 중 6만원은 경기도가 장학금으로 지원(본인부담 22만원)

지원규모

- 120명','경기송파학사 우편접수

* (우편번호 05850) 서울시 송파구 위례순환로 364 송파학사 경기도행정팀

','주관부처: 경기도청 교육협력과 대학생지원팀 박훈조 주무관(031-8008-4639)
운영기관: (재)경기도평생교육진흥원 (02-402-3634)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (468,'AGG0030','경기도 학자금 대출이자 지원사업 ','경기도는 도내 대학, 대학원 재학(휴학)생 및 졸업생의 경제적 부담 완화
','① 한국장학재단에서 학자금 대출을 받고

② 대학, 대학원 재학생(휴학생 포함) 또는 졸업한 미취업자이면서,

③ 본인 또는 직계존속 중 1명이 경기도에 주민등록상 2018.4.29일부터 거주한 자

','2010년 2학기 이후 한국장학재단에서 대출받은 학자금의 2019년 상반기(1월~6월) 동안 발생한 이자 지원

※ 이자지원액이 예산을 초과할 경우 소득분위별 차등 지급 예정


지원 기간

- 대학 졸업(수료) 후 5년, 대학원 졸업(수료) 후 2년까지 지원

- 졸업(수료)생은 미취업자만 지원

※ 졸업생은 고용보험 피보험자격 이력확인서 상 2019.4.29일 기준 고용보험 미가입자만 지원함

※대학원 제적생은 대학 졸업(수료) 후 5년까지 지원됨


이자 지급방법

- 한국장학재단 대출 건별로 2019년 상반기(1월~6월) 발생한 이자만큼 8월 초에 한국장학재단 대출금에서 상환되며, 개인계좌로 입금되지 않음

','경기도청 접수센터(http://apply.gg.go.kr)에서 온라인상 접수','주관부처: 경기도청 교육협력과 대학생지원팀 안재용 주무관(031-8008-4821)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (469,'AGG0031','2019년 해운물류 청년 취업 아카데미 ','해운 물류 청년 취업 아카데미 운영 통한 道內 해운물류 전문인력 양성 및 청년 일자리 창출
해운 물류 분야 인재 유치 어려움 있는 道內 물류기업과 해운 물류 분야 취업을 원하는 청년 구직자 참여 유도 통해 채용정보 교류의 장 마련 및 취업률 제고',' 해운 ·물류업 취업을 희망하는 경기도 청년 및 경기도 소재 대학 졸업(예정)자

※ 우대사항 : TOEIC 750점 / HSK 4급 / JLPT 2급 이상 등 이와 동등한 수준의 외국어 자격증 보유자 및 최근 2년 이내 졸업자

- 대졸 예정, 대학 졸업','해운·물류 이론 교육 112시간(주2회), 현장 교육 56시간(주1회)


혜택 및 지원

- 구직활동지원금 지원

- 식비 및 교통비 지원

- 구인업체 정보 제공 및 해운·물류기업 취업 지원

- 교육비 전액 무료

- 수료증 발급(출석률 80% 이상)


교육장소

- 이론 교육 : 섬유센터 컨퍼런스 홀(서울시 강남구 테헤란로 518 섬유센터 빌딩 2층)

- 이론 교육 : 섬유센터 컨퍼런스 홀(서울시 강남구 테헤란로 518 섬유센터 빌딩 2층)

- 현장 교육 : 평택항 일원(평택역-평택항 셔틀버스 운영)

','경기평택항만공사 물류마케팅팀 사업담당자 앞 이메일 접수(shipping_academy@naver.com)','주관부처: 경기도청 해양항만정책과 해양항만시설팀 정훈미 주무관(031-8008-4377)
운영기관: 경기평택항만공사 물류마케팅팀(031-686-0600)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (470,'AGG0032','경기도 영상아카데미 ','도내 청년에게 영상제작 실무교육을 실시하여 미디어 관련 직업의 체험 기회를 제공하고 취업역량을 강화','만18세 이상 만34세 이하

- 경기도 거주(소재) 대학교 재학생 및 취업준비생','교육내용

- 영상분야의 이론 및 실습 교육 진행, 교육기간 동안 그룹별 과제를 통해 영상 포트폴리오 직접 제작

- 교육생 전체를 대상으로 영상포트폴리오 제작을 위한 분야별 실무자 멘토 교육

- 방송사 현장 체험 및 방송 실무자와의 멘토 교육 기회 제공

수료증 발급과 제작한 포트폴리오의 케이블TV 및 SNS 홍보

※ 제작된 작품 중 우수작은 지역케이블 방송을 통해 방영 및 도정홍보콘텐츠로 활용


교육대상: 20명


혜택

- 수료생들에 한해 향후 취업 포트폴리오 제작 위한 장비 및 편집실 대여

','경기도청 평화대변인 방송미디어팀 사업 담당자 이메일 접수 (parkpd@korea.kr)','주관부처: 경기도청평화대변인 방송미디어팀 박해용 주무관(031-8030-2172)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (471,'AGG0033','경기도 청년해외봉사단 공모 ','도민참여형 국제개발협력사업을 추진하고 국제평화에 기여할 수 있는 글로벌 청년인재 육성
','만19세~34세

- 경기도에 거주하며 국내․외 모든 일정 참여 가능 자, 해외여행에 결격사유가 없는 자, 해외봉사활동을 수행하는데 심신이 적합 또는 건강한 자, 성범죄 등 범죄 사실이 없는 자

- 기타(대학 또는 NGO단체)','* 항공비 , 비자 , 여행자보험 , 현지 치료비는 자부담 (청년 50% 이하 , 기관 50% 이상 부담 )

* 봉사단 코디네이터기관(기 선정)에서 추진경비 지급(송금) 및 운영지원


세부사항

- 해외봉사 + 일자리 탐색기회를 연계하여야 함

  해외봉사: ① (우대) 경기도 완료* 및 추진 중 ODA사업 연계 ② 전공연계봉사, 일반교육봉사 등

  일자리탐색(필수) : 봉사단 유관/전문분야의 현지 일자리 탐색을 통한 글로벌커리어 개발을 위한 정보습득 기회 제공

','*경기도청 평화협력과 국제협력지원팀 등기우편 또는 직접방문 접수

*경기도 수원시 팔달구 효원로 1 경기도청 신관 1층 평화협력과 국제협력지원팀 사업 담당자 앞

* 접수 후 제출 서류를 당일 반드시 이메일로 추가 전송 요망(oda@gg.go.kr)

','주관부처: 경기도청 평화협력과 국제협력지원팀 이은애 주무관(031-8008-3288)
운영기관: 사업참여 대학 또는 NGO단체');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (472,'AGG0034','경기도형 대학생 취업 브리지 ','기업이 필요로 하는 대학의 전공과정 운영과 기업의 장기현장실습을 연계하여 스펙이 아닌 능력 중심 상시채용 방식의 새로운 채용문화 창출','*만18세~34세

*주민등록상 경기도 거주자

*경기도 내 4년제 및전문대 국/공/사립 대학','◦ 교육생 실습비, 전공과정 개발‧운영 등 대학생 취업브리지 사업 운영에 소요되는 예산 지원 (1개교 당 평균 3억8천만원 한도)

◦ 사업비 편성 및 집행에 관한 사항은 추후 지원센터에서 보조금 집행 운영지침을 마련하여 교육할 예정


주요내용

* 분야 / 내용

⑴ 전공과정(5개월)

- 기업/대학 교육과정 공동개발 및 운영

- 교육훈련비 지원 : 1명당 월 50만원 x 5개월(도 지원 100%)

- 기업, 연구원 담당자 등이 강의 참여 유도


⑵현장실습(5개월)

- 전공과정 수료 후 참여기업 훈련과정 실시

- 실습비 지원 : 1명당 월 200만원 x 5개월(도 50%/기업 50%)

- 기업 내 현장교사(멘토-멘티) 활성화를 통해 실습생 체계적 교육시행','방문 접수 : 경기도일자리재단 청년사업1팀','주관부처: 경기도청 교육협력과 김홍 주무관(031-8008-4826)
운영기관: 청년일자리본부 청년구직팀 (031-270-9964)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (473,'AGG0035','경기산업기술교육센터 운영 ','도내 산업체에 우수 기술인력을 공급하고, 청년실업 해소 및 도민 평생교육 지원을 위한 맞춤형 취업교육기관
','만 15세 이상

- 주민등록상 경기도 거주자','분야별 산업교육 무료 제공

- 교육훈련비(교육비, 실습재료비) 전액 무료(경기도비)

- 교육훈련수당 및 교통비(최대 20만원/월) 지급

- 기숙사 및 식사 무료 제공

- 포트폴리오 제작지원(실습실 개방, 재료비 지원)

- 자격증 취득 시 검정수수료 지원(피부미용사, 병원서비스코디네이터에 한함)

','경기도산업기술교육원 온라인신청','주관부처: 경기도청 일자리정책과 직업능력개발팀 박지영 주무관(031-8030-2935)
운영기관: 경기산업기술교육센터 (031-935-7115)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (474,'AGG0036','경기도 일하는 청년통장 ','경기도 거주 저소득 일하는 청년이 매달 10만원을 저축하면 3년 후 경기도지원금 등으로 약1,000만원이 적립되는 통장으로 일하는 청년의 근로의지와 취업의지 고취, 자산형성을 지원.','만18세 이상~만34세

- 경기도 거주 근로 청년 중 소득기준이 중위소득 100%이하인 가구(건강보험료 부과금 활용)

- 재직자','기도 거주 저소득 일하는 청년이 매달 10만원을 저축하면 3년 후 경기도지원금 등으로 약1,000만원이 적립되는 통장 발급','일하는 청년통장 신청 홈페이지(http://account.jobaba.net)에서 온라인 신청','주관부처: 경기도청 청년복지정책과 청년지원팀 이선화 주무관(031-8008-4334)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (475,'AGG0037','경기도 청년기본소득 ','경기도의 만 24세 청년들에게 연간 최대 100만원 지급','경기도 거주 만24세 청년으로, 3년 이상 주민등록을 두고 계속 거주 또는 합산 10년 이상 주민등록을 두게 되는 경우

- 소득 등 자격조건에 관계없이 누구나 신청가능





','연간 최대 100만원(분기별 25만원)를 경기 지역화폐의 형태로 지원','경기도일자리플랫폼 잡아바를 통하여 온라인 신청

- [신청사이트] 경기도 일자리플랫폼 잡아바 : 경기도 청년기본소득 2분기 바로가기

','주관 부처: 경기도청 보건복지국/청년복지정책과 (031-120)
운영 기관: 31개 시군(심사,선정 등), 경기도일자리재단 공기관대행사업 수행(시스템), 코나아이㈜(지역화폐 발행)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (476,'AGG0038','경기도 기숙사 운영 ','대학생 및 청년의 주거안정을 도모하기 위함','선발공고일 기준 1년이상 계속하여 경기도에 주민등록이 되어 있는 대학생 또는 청년
','경기도 수원소재 저렴한 비용의 공공기숙사 입사지원

입사생 부담금

- 보증금 20만원/연

- 입사 부담금 20만원/월

* 조식,석식포함

- 보증금은 퇴실 시 전액 환불 (단, 각종 미납금, 물품 손괴 등 관련은 일할 계산하여 차감)

- 월 입사부담금은 중도퇴사 시 일할 계산하여 환불.

거주기간

- 최장 2년','경기도기숙사 홈페이지 (www.ggdorm.or.kr) 온라인접수','주관부처: 경기도청 교육협력과 대학생지원팀 박훈조 주무관(031-8008-4639)
운영기관: 경기도기숙사 (031-217-7671)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (477,'AGG0039','경기도 송파학사 운영 ','경기도 거주 대학생에게 안정적인 기숙 제공과 경제적 부담 완화 등 수학(修學)의 편의를 제공하여 지역사회와 국가발전에 기여할 수 있는 향토인재 육성','공고일(2018.12.27)기준 현재 경기도에 계속하여 1년 이상 주민등록이 되어있는 자.

- 서울·경기 소재 대학(교) 재학생 및 입학예정자(’19년 1학기 복학예정자 포함)','편의제공

- 숙식, 시설물 이용, 교육프로그램 참여 활동 등

※ 경기도장학생은 각종 교육프로그램에 의무적으로 30%이상 참여

비용부담

- 보증금 22만원(입사시 납부) 및 기숙사비 월 28만원(조․석식비 포함)

※ 기숙사비 월 28만원 중 6만원은 경기도가 장학금으로 지원(본인부담 22만원)

지원규모

- 120명','경기송파학사 우편접수

* (우편번호 05850) 서울시 송파구 위례순환로 364 송파학사 경기도행정팀

','주관부처: 경기도청 교육협력과 대학생지원팀 박훈조 주무관(031-8008-4639)
운영기관: (재)경기도평생교육진흥원 (02-402-3634)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (478,'AGG0040','경기도 학자금 대출이자 지원사업 ','경기도는 도내 대학, 대학원 재학(휴학)생 및 졸업생의 경제적 부담 완화
','① 한국장학재단에서 학자금 대출을 받고

② 대학, 대학원 재학생(휴학생 포함) 또는 졸업한 미취업자이면서,

③ 본인 또는 직계존속 중 1명이 경기도에 주민등록상 2018.4.29일부터 거주한 자

','2010년 2학기 이후 한국장학재단에서 대출받은 학자금의 2019년 상반기(1월~6월) 동안 발생한 이자 지원

※ 이자지원액이 예산을 초과할 경우 소득분위별 차등 지급 예정


지원 기간

- 대학 졸업(수료) 후 5년, 대학원 졸업(수료) 후 2년까지 지원

- 졸업(수료)생은 미취업자만 지원

※ 졸업생은 고용보험 피보험자격 이력확인서 상 2019.4.29일 기준 고용보험 미가입자만 지원함

※대학원 제적생은 대학 졸업(수료) 후 5년까지 지원됨


이자 지급방법

- 한국장학재단 대출 건별로 2019년 상반기(1월~6월) 발생한 이자만큼 8월 초에 한국장학재단 대출금에서 상환되며, 개인계좌로 입금되지 않음

','경기도청 접수센터(http://apply.gg.go.kr)에서 온라인상 접수','주관부처: 경기도청 교육협력과 대학생지원팀 안재용 주무관(031-8008-4821)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (479,'AGG0041','2019년 해운물류 청년 취업 아카데미 ','해운 물류 청년 취업 아카데미 운영 통한 道內 해운물류 전문인력 양성 및 청년 일자리 창출
해운 물류 분야 인재 유치 어려움 있는 道內 물류기업과 해운 물류 분야 취업을 원하는 청년 구직자 참여 유도 통해 채용정보 교류의 장 마련 및 취업률 제고',' 해운 ·물류업 취업을 희망하는 경기도 청년 및 경기도 소재 대학 졸업(예정)자

※ 우대사항 : TOEIC 750점 / HSK 4급 / JLPT 2급 이상 등 이와 동등한 수준의 외국어 자격증 보유자 및 최근 2년 이내 졸업자

- 대졸 예정, 대학 졸업','해운·물류 이론 교육 112시간(주2회), 현장 교육 56시간(주1회)


혜택 및 지원

- 구직활동지원금 지원

- 식비 및 교통비 지원

- 구인업체 정보 제공 및 해운·물류기업 취업 지원

- 교육비 전액 무료

- 수료증 발급(출석률 80% 이상)


교육장소

- 이론 교육 : 섬유센터 컨퍼런스 홀(서울시 강남구 테헤란로 518 섬유센터 빌딩 2층)

- 이론 교육 : 섬유센터 컨퍼런스 홀(서울시 강남구 테헤란로 518 섬유센터 빌딩 2층)

- 현장 교육 : 평택항 일원(평택역-평택항 셔틀버스 운영)

','경기평택항만공사 물류마케팅팀 사업담당자 앞 이메일 접수(shipping_academy@naver.com)','주관부처: 경기도청 해양항만정책과 해양항만시설팀 정훈미 주무관(031-8008-4377)
운영기관: 경기평택항만공사 물류마케팅팀(031-686-0600)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (480,'AGG0042','경기도 영상아카데미 ','도내 청년에게 영상제작 실무교육을 실시하여 미디어 관련 직업의 체험 기회를 제공하고 취업역량을 강화','만18세 이상 만34세 이하

- 경기도 거주(소재) 대학교 재학생 및 취업준비생','교육내용

- 영상분야의 이론 및 실습 교육 진행, 교육기간 동안 그룹별 과제를 통해 영상 포트폴리오 직접 제작

- 교육생 전체를 대상으로 영상포트폴리오 제작을 위한 분야별 실무자 멘토 교육

- 방송사 현장 체험 및 방송 실무자와의 멘토 교육 기회 제공

수료증 발급과 제작한 포트폴리오의 케이블TV 및 SNS 홍보

※ 제작된 작품 중 우수작은 지역케이블 방송을 통해 방영 및 도정홍보콘텐츠로 활용


교육대상: 20명


혜택

- 수료생들에 한해 향후 취업 포트폴리오 제작 위한 장비 및 편집실 대여

','경기도청 평화대변인 방송미디어팀 사업 담당자 이메일 접수 (parkpd@korea.kr)','주관부처: 경기도청평화대변인 방송미디어팀 박해용 주무관(031-8030-2172)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (481,'AGG0043','경기도 청년해외봉사단 공모 ','도민참여형 국제개발협력사업을 추진하고 국제평화에 기여할 수 있는 글로벌 청년인재 육성
','만19세~34세

- 경기도에 거주하며 국내․외 모든 일정 참여 가능 자, 해외여행에 결격사유가 없는 자, 해외봉사활동을 수행하는데 심신이 적합 또는 건강한 자, 성범죄 등 범죄 사실이 없는 자

- 기타(대학 또는 NGO단체)','* 항공비 , 비자 , 여행자보험 , 현지 치료비는 자부담 (청년 50% 이하 , 기관 50% 이상 부담 )

* 봉사단 코디네이터기관(기 선정)에서 추진경비 지급(송금) 및 운영지원


세부사항

- 해외봉사 + 일자리 탐색기회를 연계하여야 함

  해외봉사: ① (우대) 경기도 완료* 및 추진 중 ODA사업 연계 ② 전공연계봉사, 일반교육봉사 등

  일자리탐색(필수) : 봉사단 유관/전문분야의 현지 일자리 탐색을 통한 글로벌커리어 개발을 위한 정보습득 기회 제공

','*경기도청 평화협력과 국제협력지원팀 등기우편 또는 직접방문 접수

*경기도 수원시 팔달구 효원로 1 경기도청 신관 1층 평화협력과 국제협력지원팀 사업 담당자 앞

* 접수 후 제출 서류를 당일 반드시 이메일로 추가 전송 요망(oda@gg.go.kr)

','주관부처: 경기도청 평화협력과 국제협력지원팀 이은애 주무관(031-8008-3288)
운영기관: 사업참여 대학 또는 NGO단체');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (482,'AGG0044','경기도형 대학생 취업 브리지 ','기업이 필요로 하는 대학의 전공과정 운영과 기업의 장기현장실습을 연계하여 스펙이 아닌 능력 중심 상시채용 방식의 새로운 채용문화 창출','*만18세~34세

*주민등록상 경기도 거주자

*경기도 내 4년제 및전문대 국/공/사립 대학','◦ 교육생 실습비, 전공과정 개발‧운영 등 대학생 취업브리지 사업 운영에 소요되는 예산 지원 (1개교 당 평균 3억8천만원 한도)

◦ 사업비 편성 및 집행에 관한 사항은 추후 지원센터에서 보조금 집행 운영지침을 마련하여 교육할 예정


주요내용

* 분야 / 내용

⑴ 전공과정(5개월)

- 기업/대학 교육과정 공동개발 및 운영

- 교육훈련비 지원 : 1명당 월 50만원 x 5개월(도 지원 100%)

- 기업, 연구원 담당자 등이 강의 참여 유도


⑵현장실습(5개월)

- 전공과정 수료 후 참여기업 훈련과정 실시

- 실습비 지원 : 1명당 월 200만원 x 5개월(도 50%/기업 50%)

- 기업 내 현장교사(멘토-멘티) 활성화를 통해 실습생 체계적 교육시행','방문 접수 : 경기도일자리재단 청년사업1팀','주관부처: 경기도청 교육협력과 김홍 주무관(031-8008-4826)
운영기관: 청년일자리본부 청년구직팀 (031-270-9964)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (483,'AGG0045','경기산업기술교육센터 운영 ','도내 산업체에 우수 기술인력을 공급하고, 청년실업 해소 및 도민 평생교육 지원을 위한 맞춤형 취업교육기관
','만 15세 이상

- 주민등록상 경기도 거주자','분야별 산업교육 무료 제공

- 교육훈련비(교육비, 실습재료비) 전액 무료(경기도비)

- 교육훈련수당 및 교통비(최대 20만원/월) 지급

- 기숙사 및 식사 무료 제공

- 포트폴리오 제작지원(실습실 개방, 재료비 지원)

- 자격증 취득 시 검정수수료 지원(피부미용사, 병원서비스코디네이터에 한함)

','경기도산업기술교육원 온라인신청','주관부처: 경기도청 일자리정책과 직업능력개발팀 박지영 주무관(031-8030-2935)
운영기관: 경기산업기술교육센터 (031-935-7115)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (484,'AGG0046','경기도 일하는 청년통장 ','경기도 거주 저소득 일하는 청년이 매달 10만원을 저축하면 3년 후 경기도지원금 등으로 약1,000만원이 적립되는 통장으로 일하는 청년의 근로의지와 취업의지 고취, 자산형성을 지원.','만18세 이상~만34세

- 경기도 거주 근로 청년 중 소득기준이 중위소득 100%이하인 가구(건강보험료 부과금 활용)

- 재직자','기도 거주 저소득 일하는 청년이 매달 10만원을 저축하면 3년 후 경기도지원금 등으로 약1,000만원이 적립되는 통장 발급','일하는 청년통장 신청 홈페이지(http://account.jobaba.net)에서 온라인 신청','주관부처: 경기도청 청년복지정책과 청년지원팀 이선화 주무관(031-8008-4334)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (485,'AGG0047','경기도 청년기본소득 ','경기도의 만 24세 청년들에게 연간 최대 100만원 지급','경기도 거주 만24세 청년으로, 3년 이상 주민등록을 두고 계속 거주 또는 합산 10년 이상 주민등록을 두게 되는 경우

- 소득 등 자격조건에 관계없이 누구나 신청가능





','연간 최대 100만원(분기별 25만원)를 경기 지역화폐의 형태로 지원','경기도일자리플랫폼 잡아바를 통하여 온라인 신청

- [신청사이트] 경기도 일자리플랫폼 잡아바 : 경기도 청년기본소득 2분기 바로가기

','주관 부처: 경기도청 보건복지국/청년복지정책과 (031-120)
운영 기관: 31개 시군(심사,선정 등), 경기도일자리재단 공기관대행사업 수행(시스템), 코나아이㈜(지역화폐 발행)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (486,'AGG0048','경기도 기숙사 운영 ','대학생 및 청년의 주거안정을 도모하기 위함','선발공고일 기준 1년이상 계속하여 경기도에 주민등록이 되어 있는 대학생 또는 청년
','경기도 수원소재 저렴한 비용의 공공기숙사 입사지원

입사생 부담금

- 보증금 20만원/연

- 입사 부담금 20만원/월

* 조식,석식포함

- 보증금은 퇴실 시 전액 환불 (단, 각종 미납금, 물품 손괴 등 관련은 일할 계산하여 차감)

- 월 입사부담금은 중도퇴사 시 일할 계산하여 환불.

거주기간

- 최장 2년','경기도기숙사 홈페이지 (www.ggdorm.or.kr) 온라인접수','주관부처: 경기도청 교육협력과 대학생지원팀 박훈조 주무관(031-8008-4639)
운영기관: 경기도기숙사 (031-217-7671)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (487,'AGG0049','경기도 송파학사 운영 ','경기도 거주 대학생에게 안정적인 기숙 제공과 경제적 부담 완화 등 수학(修學)의 편의를 제공하여 지역사회와 국가발전에 기여할 수 있는 향토인재 육성','공고일(2018.12.27)기준 현재 경기도에 계속하여 1년 이상 주민등록이 되어있는 자.

- 서울·경기 소재 대학(교) 재학생 및 입학예정자(’19년 1학기 복학예정자 포함)','편의제공

- 숙식, 시설물 이용, 교육프로그램 참여 활동 등

※ 경기도장학생은 각종 교육프로그램에 의무적으로 30%이상 참여

비용부담

- 보증금 22만원(입사시 납부) 및 기숙사비 월 28만원(조․석식비 포함)

※ 기숙사비 월 28만원 중 6만원은 경기도가 장학금으로 지원(본인부담 22만원)

지원규모

- 120명','경기송파학사 우편접수

* (우편번호 05850) 서울시 송파구 위례순환로 364 송파학사 경기도행정팀

','주관부처: 경기도청 교육협력과 대학생지원팀 박훈조 주무관(031-8008-4639)
운영기관: (재)경기도평생교육진흥원 (02-402-3634)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (488,'AGG0050','경기도 학자금 대출이자 지원사업 ','경기도는 도내 대학, 대학원 재학(휴학)생 및 졸업생의 경제적 부담 완화
','① 한국장학재단에서 학자금 대출을 받고

② 대학, 대학원 재학생(휴학생 포함) 또는 졸업한 미취업자이면서,

③ 본인 또는 직계존속 중 1명이 경기도에 주민등록상 2018.4.29일부터 거주한 자

','2010년 2학기 이후 한국장학재단에서 대출받은 학자금의 2019년 상반기(1월~6월) 동안 발생한 이자 지원

※ 이자지원액이 예산을 초과할 경우 소득분위별 차등 지급 예정


지원 기간

- 대학 졸업(수료) 후 5년, 대학원 졸업(수료) 후 2년까지 지원

- 졸업(수료)생은 미취업자만 지원

※ 졸업생은 고용보험 피보험자격 이력확인서 상 2019.4.29일 기준 고용보험 미가입자만 지원함

※대학원 제적생은 대학 졸업(수료) 후 5년까지 지원됨


이자 지급방법

- 한국장학재단 대출 건별로 2019년 상반기(1월~6월) 발생한 이자만큼 8월 초에 한국장학재단 대출금에서 상환되며, 개인계좌로 입금되지 않음

','경기도청 접수센터(http://apply.gg.go.kr)에서 온라인상 접수','주관부처: 경기도청 교육협력과 대학생지원팀 안재용 주무관(031-8008-4821)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (489,'AGG0051','2019년 해운물류 청년 취업 아카데미 ','해운 물류 청년 취업 아카데미 운영 통한 道內 해운물류 전문인력 양성 및 청년 일자리 창출
해운 물류 분야 인재 유치 어려움 있는 道內 물류기업과 해운 물류 분야 취업을 원하는 청년 구직자 참여 유도 통해 채용정보 교류의 장 마련 및 취업률 제고',' 해운 ·물류업 취업을 희망하는 경기도 청년 및 경기도 소재 대학 졸업(예정)자

※ 우대사항 : TOEIC 750점 / HSK 4급 / JLPT 2급 이상 등 이와 동등한 수준의 외국어 자격증 보유자 및 최근 2년 이내 졸업자

- 대졸 예정, 대학 졸업','해운·물류 이론 교육 112시간(주2회), 현장 교육 56시간(주1회)


혜택 및 지원

- 구직활동지원금 지원

- 식비 및 교통비 지원

- 구인업체 정보 제공 및 해운·물류기업 취업 지원

- 교육비 전액 무료

- 수료증 발급(출석률 80% 이상)


교육장소

- 이론 교육 : 섬유센터 컨퍼런스 홀(서울시 강남구 테헤란로 518 섬유센터 빌딩 2층)

- 이론 교육 : 섬유센터 컨퍼런스 홀(서울시 강남구 테헤란로 518 섬유센터 빌딩 2층)

- 현장 교육 : 평택항 일원(평택역-평택항 셔틀버스 운영)

','경기평택항만공사 물류마케팅팀 사업담당자 앞 이메일 접수(shipping_academy@naver.com)','주관부처: 경기도청 해양항만정책과 해양항만시설팀 정훈미 주무관(031-8008-4377)
운영기관: 경기평택항만공사 물류마케팅팀(031-686-0600)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (490,'AGG0052','경기도 영상아카데미 ','도내 청년에게 영상제작 실무교육을 실시하여 미디어 관련 직업의 체험 기회를 제공하고 취업역량을 강화','만18세 이상 만34세 이하

- 경기도 거주(소재) 대학교 재학생 및 취업준비생','교육내용

- 영상분야의 이론 및 실습 교육 진행, 교육기간 동안 그룹별 과제를 통해 영상 포트폴리오 직접 제작

- 교육생 전체를 대상으로 영상포트폴리오 제작을 위한 분야별 실무자 멘토 교육

- 방송사 현장 체험 및 방송 실무자와의 멘토 교육 기회 제공

수료증 발급과 제작한 포트폴리오의 케이블TV 및 SNS 홍보

※ 제작된 작품 중 우수작은 지역케이블 방송을 통해 방영 및 도정홍보콘텐츠로 활용


교육대상: 20명


혜택

- 수료생들에 한해 향후 취업 포트폴리오 제작 위한 장비 및 편집실 대여

','경기도청 평화대변인 방송미디어팀 사업 담당자 이메일 접수 (parkpd@korea.kr)','주관부처: 경기도청평화대변인 방송미디어팀 박해용 주무관(031-8030-2172)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (491,'AGG0053','경기도 청년해외봉사단 공모 ','도민참여형 국제개발협력사업을 추진하고 국제평화에 기여할 수 있는 글로벌 청년인재 육성
','만19세~34세

- 경기도에 거주하며 국내․외 모든 일정 참여 가능 자, 해외여행에 결격사유가 없는 자, 해외봉사활동을 수행하는데 심신이 적합 또는 건강한 자, 성범죄 등 범죄 사실이 없는 자

- 기타(대학 또는 NGO단체)','* 항공비 , 비자 , 여행자보험 , 현지 치료비는 자부담 (청년 50% 이하 , 기관 50% 이상 부담 )

* 봉사단 코디네이터기관(기 선정)에서 추진경비 지급(송금) 및 운영지원


세부사항

- 해외봉사 + 일자리 탐색기회를 연계하여야 함

  해외봉사: ① (우대) 경기도 완료* 및 추진 중 ODA사업 연계 ② 전공연계봉사, 일반교육봉사 등

  일자리탐색(필수) : 봉사단 유관/전문분야의 현지 일자리 탐색을 통한 글로벌커리어 개발을 위한 정보습득 기회 제공

','*경기도청 평화협력과 국제협력지원팀 등기우편 또는 직접방문 접수

*경기도 수원시 팔달구 효원로 1 경기도청 신관 1층 평화협력과 국제협력지원팀 사업 담당자 앞

* 접수 후 제출 서류를 당일 반드시 이메일로 추가 전송 요망(oda@gg.go.kr)

','주관부처: 경기도청 평화협력과 국제협력지원팀 이은애 주무관(031-8008-3288)
운영기관: 사업참여 대학 또는 NGO단체');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (492,'AGG0054','경기도형 대학생 취업 브리지 ','기업이 필요로 하는 대학의 전공과정 운영과 기업의 장기현장실습을 연계하여 스펙이 아닌 능력 중심 상시채용 방식의 새로운 채용문화 창출','*만18세~34세

*주민등록상 경기도 거주자

*경기도 내 4년제 및전문대 국/공/사립 대학','◦ 교육생 실습비, 전공과정 개발‧운영 등 대학생 취업브리지 사업 운영에 소요되는 예산 지원 (1개교 당 평균 3억8천만원 한도)

◦ 사업비 편성 및 집행에 관한 사항은 추후 지원센터에서 보조금 집행 운영지침을 마련하여 교육할 예정


주요내용

* 분야 / 내용

⑴ 전공과정(5개월)

- 기업/대학 교육과정 공동개발 및 운영

- 교육훈련비 지원 : 1명당 월 50만원 x 5개월(도 지원 100%)

- 기업, 연구원 담당자 등이 강의 참여 유도


⑵현장실습(5개월)

- 전공과정 수료 후 참여기업 훈련과정 실시

- 실습비 지원 : 1명당 월 200만원 x 5개월(도 50%/기업 50%)

- 기업 내 현장교사(멘토-멘티) 활성화를 통해 실습생 체계적 교육시행','방문 접수 : 경기도일자리재단 청년사업1팀','주관부처: 경기도청 교육협력과 김홍 주무관(031-8008-4826)
운영기관: 청년일자리본부 청년구직팀 (031-270-9964)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (493,'AGG0055','경기산업기술교육센터 운영 ','도내 산업체에 우수 기술인력을 공급하고, 청년실업 해소 및 도민 평생교육 지원을 위한 맞춤형 취업교육기관
','만 15세 이상

- 주민등록상 경기도 거주자','분야별 산업교육 무료 제공

- 교육훈련비(교육비, 실습재료비) 전액 무료(경기도비)

- 교육훈련수당 및 교통비(최대 20만원/월) 지급

- 기숙사 및 식사 무료 제공

- 포트폴리오 제작지원(실습실 개방, 재료비 지원)

- 자격증 취득 시 검정수수료 지원(피부미용사, 병원서비스코디네이터에 한함)

','경기도산업기술교육원 온라인신청','주관부처: 경기도청 일자리정책과 직업능력개발팀 박지영 주무관(031-8030-2935)
운영기관: 경기산업기술교육센터 (031-935-7115)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (494,'AGG0056','경기도 일하는 청년통장 ','경기도 거주 저소득 일하는 청년이 매달 10만원을 저축하면 3년 후 경기도지원금 등으로 약1,000만원이 적립되는 통장으로 일하는 청년의 근로의지와 취업의지 고취, 자산형성을 지원.','만18세 이상~만34세

- 경기도 거주 근로 청년 중 소득기준이 중위소득 100%이하인 가구(건강보험료 부과금 활용)

- 재직자','기도 거주 저소득 일하는 청년이 매달 10만원을 저축하면 3년 후 경기도지원금 등으로 약1,000만원이 적립되는 통장 발급','일하는 청년통장 신청 홈페이지(http://account.jobaba.net)에서 온라인 신청','주관부처: 경기도청 청년복지정책과 청년지원팀 이선화 주무관(031-8008-4334)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (495,'AGG0057','경기도 청년기본소득 ','경기도의 만 24세 청년들에게 연간 최대 100만원 지급','경기도 거주 만24세 청년으로, 3년 이상 주민등록을 두고 계속 거주 또는 합산 10년 이상 주민등록을 두게 되는 경우

- 소득 등 자격조건에 관계없이 누구나 신청가능





','연간 최대 100만원(분기별 25만원)를 경기 지역화폐의 형태로 지원','경기도일자리플랫폼 잡아바를 통하여 온라인 신청

- [신청사이트] 경기도 일자리플랫폼 잡아바 : 경기도 청년기본소득 2분기 바로가기

','주관 부처: 경기도청 보건복지국/청년복지정책과 (031-120)
운영 기관: 31개 시군(심사,선정 등), 경기도일자리재단 공기관대행사업 수행(시스템), 코나아이㈜(지역화폐 발행)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (496,'AGG0058','경기도 기숙사 운영 ','대학생 및 청년의 주거안정을 도모하기 위함','선발공고일 기준 1년이상 계속하여 경기도에 주민등록이 되어 있는 대학생 또는 청년
','경기도 수원소재 저렴한 비용의 공공기숙사 입사지원

입사생 부담금

- 보증금 20만원/연

- 입사 부담금 20만원/월

* 조식,석식포함

- 보증금은 퇴실 시 전액 환불 (단, 각종 미납금, 물품 손괴 등 관련은 일할 계산하여 차감)

- 월 입사부담금은 중도퇴사 시 일할 계산하여 환불.

거주기간

- 최장 2년','경기도기숙사 홈페이지 (www.ggdorm.or.kr) 온라인접수','주관부처: 경기도청 교육협력과 대학생지원팀 박훈조 주무관(031-8008-4639)
운영기관: 경기도기숙사 (031-217-7671)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (497,'AGG0059','경기도 송파학사 운영 ','경기도 거주 대학생에게 안정적인 기숙 제공과 경제적 부담 완화 등 수학(修學)의 편의를 제공하여 지역사회와 국가발전에 기여할 수 있는 향토인재 육성','공고일(2018.12.27)기준 현재 경기도에 계속하여 1년 이상 주민등록이 되어있는 자.

- 서울·경기 소재 대학(교) 재학생 및 입학예정자(’19년 1학기 복학예정자 포함)','편의제공

- 숙식, 시설물 이용, 교육프로그램 참여 활동 등

※ 경기도장학생은 각종 교육프로그램에 의무적으로 30%이상 참여

비용부담

- 보증금 22만원(입사시 납부) 및 기숙사비 월 28만원(조․석식비 포함)

※ 기숙사비 월 28만원 중 6만원은 경기도가 장학금으로 지원(본인부담 22만원)

지원규모

- 120명','경기송파학사 우편접수

* (우편번호 05850) 서울시 송파구 위례순환로 364 송파학사 경기도행정팀

','주관부처: 경기도청 교육협력과 대학생지원팀 박훈조 주무관(031-8008-4639)
운영기관: (재)경기도평생교육진흥원 (02-402-3634)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (498,'AGG0060','경기도 학자금 대출이자 지원사업 ','경기도는 도내 대학, 대학원 재학(휴학)생 및 졸업생의 경제적 부담 완화
','① 한국장학재단에서 학자금 대출을 받고

② 대학, 대학원 재학생(휴학생 포함) 또는 졸업한 미취업자이면서,

③ 본인 또는 직계존속 중 1명이 경기도에 주민등록상 2018.4.29일부터 거주한 자

','2010년 2학기 이후 한국장학재단에서 대출받은 학자금의 2019년 상반기(1월~6월) 동안 발생한 이자 지원

※ 이자지원액이 예산을 초과할 경우 소득분위별 차등 지급 예정


지원 기간

- 대학 졸업(수료) 후 5년, 대학원 졸업(수료) 후 2년까지 지원

- 졸업(수료)생은 미취업자만 지원

※ 졸업생은 고용보험 피보험자격 이력확인서 상 2019.4.29일 기준 고용보험 미가입자만 지원함

※대학원 제적생은 대학 졸업(수료) 후 5년까지 지원됨


이자 지급방법

- 한국장학재단 대출 건별로 2019년 상반기(1월~6월) 발생한 이자만큼 8월 초에 한국장학재단 대출금에서 상환되며, 개인계좌로 입금되지 않음

','경기도청 접수센터(http://apply.gg.go.kr)에서 온라인상 접수','주관부처: 경기도청 교육협력과 대학생지원팀 안재용 주무관(031-8008-4821)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (499,'AGG0061','경기산업기술교육센터 운영 ','도내 산업체에 우수 기술인력을 공급하고, 청년실업 해소 및 도민 평생교육 지원을 위한 맞춤형 취업교육기관
','만 32세 이상

- 주민등록상 경기도 거주자','분야별 산업교육 무료 제공

- 교육훈련비(교육비, 실습재료비) 전액 무료(경기도비)

- 교육훈련수당 및 교통비(최대 37만원/월) 지급

- 기숙사 및 식사 무료 제공

- 포트폴리오 제작지원(실습실 개방, 재료비 지원)

- 자격증 취득 시 검정수수료 지원(피부미용사, 병원서비스코디네이터에 한함)

','경기도산업기술교육원 온라인신청','주관부처: 경기도청 일자리정책과 직업능력개발팀 박지영 주무관(031-8030-2935)
운영기관: 경기산업기술교육센터 (031-935-7132)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (500,'AGG0062','경기산업기술교육센터 운영 ','도내 산업체에 우수 기술인력을 공급하고, 청년실업 해소 및 도민 평생교육 지원을 위한 맞춤형 취업교육기관
','만 33세 이상

- 주민등록상 경기도 거주자','분야별 산업교육 무료 제공

- 교육훈련비(교육비, 실습재료비) 전액 무료(경기도비)

- 교육훈련수당 및 교통비(최대 38만원/월) 지급

- 기숙사 및 식사 무료 제공

- 포트폴리오 제작지원(실습실 개방, 재료비 지원)

- 자격증 취득 시 검정수수료 지원(피부미용사, 병원서비스코디네이터에 한함)

','경기도산업기술교육원 온라인신청','주관부처: 경기도청 일자리정책과 직업능력개발팀 박지영 주무관(031-8030-2935)
운영기관: 경기산업기술교육센터 (031-935-7133)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (501,'AGG0063','경기산업기술교육센터 운영 ','도내 산업체에 우수 기술인력을 공급하고, 청년실업 해소 및 도민 평생교육 지원을 위한 맞춤형 취업교육기관
','만 34세 이상

- 주민등록상 경기도 거주자','분야별 산업교육 무료 제공

- 교육훈련비(교육비, 실습재료비) 전액 무료(경기도비)

- 교육훈련수당 및 교통비(최대 39만원/월) 지급

- 기숙사 및 식사 무료 제공

- 포트폴리오 제작지원(실습실 개방, 재료비 지원)

- 자격증 취득 시 검정수수료 지원(피부미용사, 병원서비스코디네이터에 한함)

','경기도산업기술교육원 온라인신청','주관부처: 경기도청 일자리정책과 직업능력개발팀 박지영 주무관(031-8030-2935)
운영기관: 경기산업기술교육센터 (031-935-7134)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (502,'AGW0001','강원도형 청년일자리 사업(민간취업연계형)','지역사회서비스 분야에서 일 경험 체험 청년(인턴) 채용시 인건비, 교육·컨설팅 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 강원도 시군에 거주하는 청년

- 만 18세 이상 ~만 39세 이하

- 사업 선정후 1개월내 강원도 전입

- 미취업자

- (기업) 지역사회서비스 분야 (아이돌봄, 다문화 가정, 장애인 등 취약 계층에 대한 교육, 문화, 환경 관련 서비스 등)','지역사회서비스 분야에서 일 경험 체험 청년(인턴) 채용시 인건비, 교육·컨설팅 지원

- 1년 최대 2,250만원 일경험 인건비 지원, 직무교육비, 자격증 취득비용 등

- 청년 210명 규모로 지원','사업시행 주체별로 별도 선발 공고 및 접수

- 도(사회적경제지원센터), 각 시군 홈페이지 등에 공고

','주관 부처: 강원도 일자리과 함종대 주무관 (033-249-3447)
운영 기관: 강원도(강원도사회적경제지원센터), 각 시군 담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (503,'AGW0002','강원지역 공공기관 합동설명회 ','지방공기업 등 참여 확대로 지역-공공기관 간 상생 발전 도모

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 주민등록상 강원도 거주하는 자

- 도내 대학생, 고등학생

- 구직자, 미취업자','강원혁신도시 공공기관과 함께하는 도내 청년 채용의 장(場) 마련 

- 정부의 공공기관 지역인재 채용목표제와 연계, 지역인재 채용 확대 * 2018년(18%)부터 매년 3%씩 상향 → 2022년까지 최종 30% 기준 적용 

- 도 산하 공공기관 및 지역기업 참여로 지역인재 채용 분위기 확산 - 지방공기업 등 참여 확대로 지역

- 공공기관 간 상생 발전 도모 (학생 등 참가자 중심의 프로그램 운영으로 행사의 내실화 도모)

- 주요내빈 인사말씀 생략, 참가자의 Needs를 최대한 반영한 행사운영

- 일 시 : 2019. 3. 27(수) 10:00 ~ 17:00 ※ 본행사(13:30~16:10) 

- 장 소 : 강원대학교 백령아트센터 및 야외행사장 

- 주최/주관 : 국토교통부 / 강원도 

- 참가규모 : 도내 대학생, 고등학생, 청년 구직자 등 1,500명   

- 주요내용 : 기관별 채용요강 소개, 국가직무능력표준(NCS) 기반채용방법 소개, 취업사례 발표, 모의면접, 특강 등

- 1500명 규모로 지원  

','강원대학교 백령아트센터 및 야외행사장방문','주관부처: 농림축산식품부 농정축산과 (033-670-2863)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (504,'AGW0003','청년농업인 경쟁력 제고사업 ','청년농업인들의 열정과 창의적인 아이디어를 공모하여 농업·농촌 발전 기여

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 강원도 거주

- 만 19세~39세

- 2년 이상 영농에 종사한 병역필 또는 면제자','50백만원 지원','각 시군농업기술센터 신청접수

- 강원도농업기술원에서 공지 확인

','주관부처: 지원기획과 인력육성팀(033-248-6116)
운영기관: 지원기획과 인력육성팀(033-248-6116)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (505,'AGW0004','청년창업농 선발 및 지원사업 ','창업 자금, 기술·경영 교육과 컨설팅, 농지은행 매입비축 농지 임대 및 농지 매매를 연계 지원하여 건실한 경영체 성장 유도
젊고 유능한 인재의 농업 분야 진출을 촉진하는 선순환 체계 구축, 농가 경영주의 고령화 추세 완화 등 농업 인력구조 개선','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 강원도 거주

- 만 18세~40세

- 도내에 거주하며 독립경영 3년 이하

- 농업인(독립경영 3년 이하)','독립경영 1년차는 월 100만원, 2년차는 월 90만원, 3년차는 월 80만원 지급

- 1600명 규모로 지원

','농림사업정보시스템 홈페이지에서 온라인 신청 가능','주관부처: 강원도농업기술원 033-254-7901
운영기관: 강원도농업기술원 033-254-7901');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (506,'AGW0005','강원도 정규직 일자리 보조금 지원사업 ','도내 사업체의 정규직 신규채용을 위한 보조금을 지원하여 안정적인 경쟁구조 기반구축으로 고용률 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 15세~64세

- 채용일 현재 도내 주소를 둔 자

* 현재 타 지역에 주소를 둔 강원도 출신의 구직자들도 주소를 옮겨 강원도 사업체에 정규직으로 지원 가능

- 미취업자

','도내 사업체의 정규직 신규채용을 위한 보조금을 지원하여 안정적인 경쟁구조 기반구축으로 고용률 제고

- 기업: 도민 정규직 채용 시 1인당 월 100만원씩 6개월간 지원

- 417명 규모로 지원

','각 시군 일자리 부서 방문신청','주관 부처: 강원도 일자리과 염상은 주무관 (033-249-3241)
운영 기관: 각 시군 담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (507,'AGW0006','강원도형 일자리 안심공제 지원사업 ','도내 근로자의 목돈 마련을 통한 실질 임금수준 개선과 실직 또는 퇴직 시 재취업 및 창업 등에 안심하고 전념할 수 있도록 생활보장을 강화하는 것은 물론 근로자의 장기재직을 통해 기업의 경쟁력이 강화될 수 있도록 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 지원기간 동안 소속 기업에 재직이 가능한 자

- 신청일 현재 주민등록상 주소지가 강원도인 자

','도내 근로자의 목돈 마련을 통한 실질 임금수준 개선과 실직 또는 퇴직 시 재취업 및 창업 등에 안심하고 전념할 수 있도록 생활보장을 강화하는 것은 물론 근로자의 장기재직을 통해 기업의 경쟁력이 강화될 수 있도록 지원

- 사업방법 : 매월 50만원(근로자 15, 기업 15, 도․시군 20)을 5년간 적립 후 만기 시 근로자에게 지급

- 지원내용 : 공제 가입 근로자 1명당 매월 20만원씩 지원

(기 업) 5년간 900만원 적립(월 15만원 × 60개월)

(근로자) 5년간 900만원 적립(월 15만원 × 60개월)

(강원도 및 시군) 5년간 1,200만원(월 20만원 × 60개월)

- 적립금 납입방식 : 청약 가입 후 각각 부여되는 전용계좌로 매월 입금

- 강원도 총 3,331명 규모로 지원

- 세제관련 : (기업) 기업납입분 비용 인정, 연구․인력개발비 관련 세액공제 없음, (근로자) 기업납입분에 대한 근로소득세 감면 없음','방문신청(기업 소재지 시․군청 일자리 담당부서)','주관 부처: 강원도 일자리과 이상대 주무관 (033-249-2785)
운영 기관: 강원신용보증재단 (033-260-0001)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (508,'AGW0007','강원도형 청년일자리사업(지역정착지원형) ','도내 청년 신규 직원을 채용한 사회적경제기업, 마을기업, 농어업조합, 중소기업 등에 인건비 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 이상 ~ 39세 이하

- 강원도(해당 지자체) 거주(예정*)자로서 사업 참여제외 사유가 없는 자

* 타 지역 거주자는 사업 선정후 1개월내 강원도 전입

- 대졸 예정, 대학 졸업

- 미취업자

- 기업: 해당 지자체에 주 사무소 또는 영업소를 둔 사업체, 청년 신규 직원을 채용한 기업_마을기업, 마을기업, 농어업법인, 중소기업 등 지역기반 법인․단체)

','도내 청년 신규 직원을 채용한 사회적경제기업, 마을기업, 농어업조합, 중소기업 등에 인건비 지원


(사업장)

- 사업체 신규 채용 직원(청년)에 대하여 2년간 월 최대 180만원(근로자 임금 200만원일 경우) 기업에 지원 + 사업 종료 후 고용승계 시 1년간 추가지원(금액 및 방법은 미정)

*기업 자부담 10% 의무

- 채용직원의 연봉이 2,400만원 미만일 시, 기업에는 청년 임금의 10%(기업 부담분)를 제외한 금액 지원

- 4대 사회 보험료의 경우 연간 인건비 지원액과 별도로 기업에서 자체부담


(청년)

- 임금(사업장별 상이), 정규직 채용, 4대 보험 의무 가입

- 331명 (시군별 모집 인원 상이) 규모로 지원','(청년) 해당 지자체 경제관련 부서 방문 접수

예) 강릉시 소재 업체 → (접수처) 강릉시청 일자리경제과 방문 접수

','주관 부처: 강원도 일자리과 함종대 주무관 (033-249-3447)
운영 기관: 강원도(강원도일자리공제조합), 각 시군 담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (509,'AGW0008','귀농 농업창업 및 주택구입 지원사업 ','귀농인이 안정적으로 농업․농촌에 정착할 수 있도록 농업창업 및 주거공간 마련을 지원함

','만65세 이하(1953. 1. 1. 이후 출생자)인 자','경종분야

농지 구입(농지법에 따라 농지에 해당하는 토지)

- 농림수산업자 신용보증기금(농신보) 보증지원

* 55세 이하 청·장년층의 경우 귀농 농업창업 및 주택구입자금의 농신보 보증비율은 95%

- 대출 범위 : 사전대출의 대출한도는 세부사업별(농업창업, 주택) 대출 가능 금액의 최대 10% 이내 또는 3천만원 범위 내에서 계약금, 선급금 등에 필요한 소요금액.

* 단, 부동산 구입의 경우 대출 실행 시 소유권 이전과 당해 부동산의 담보권 설정의 동시 이행이 가능한 것으로 대출취급기관에서 확인(대출취급기관에서 당일 동시 진행 후 법원등기소의 접수증명원이 확인)되는 경우, 세부사업별 대출 가능 금액의 100%까지 가능

','사업신청은 상·하반기 2회를 원칙으로 하며, 정해진 기간내에 사업을 추진코자 하는 관할 시,군에 신청

','운영기관: 농림축산식품부 농정축산과 이민섭 주무관 (033-670-2479)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (510,'AGW0009','청년 농 경영 실습 임대 농장 조성 ','시설 농업을 희망하는 청년농(예비농업인 포함)이 큰 자본 투자 없이, 본인의 책임하에 농산물의 생산, 유통, 판매 과정 등을 경영함으로써 안정적인 영농창업을 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 40세 미만

- 농업인(영농경력 3년 이하)','시설 농업을 희망하는 청년농(예비농업인 포함)이 큰 자본 투자 없이, 본인의 책임하에 농산물의 생산, 유통, 판매 과정 등을 경영함으로써 안정적인 영농창업을 지원

- 경영실습 임대농장 지원','정부 24 홈페이지 공고 확인','주관부처: 농정과 또는 농업기술센터 (044-201-1536)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (511,'AGW0010','해외탐방 지원 사업 SEEKER:S ','해외혁신모델 연구 및 학습을 통하여 사회적경제 분야에서 가지고 있던 고민의 답을 찾을 수 있도록 지원하는 청년 해외탐방 사업

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 ~ 39세

- 1년 이상의 사업자

','해외혁신모델 연구 및 학습을 통하여 사회적경제 분야에서 가지고 있던 고민의 답을 찾을 수 있도록 지원하는 청년 해외탐방 사업

- 교육 및 멘토링, 액션프로젝트, 해외탐방, 탐방비, 실행비 지원

- 25명 규모로 지원  ','강원도 사회적 경제지원센터 홈페이지 공고 확인  ','운영기관: SEEKER:S (02-355-7910)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (512,'AGW0011','강원도형 청년일자리 사업(민간취업연계형)','지역사회서비스 분야에서 일 경험 체험 청년(인턴) 채용시 인건비, 교육·컨설팅 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 강원도 시군에 거주하는 청년

- 만 18세 이상 ~만 39세 이하

- 사업 선정후 1개월내 강원도 전입

- 미취업자

- (기업) 지역사회서비스 분야 (아이돌봄, 다문화 가정, 장애인 등 취약 계층에 대한 교육, 문화, 환경 관련 서비스 등)','지역사회서비스 분야에서 일 경험 체험 청년(인턴) 채용시 인건비, 교육·컨설팅 지원

- 1년 최대 2,250만원 일경험 인건비 지원, 직무교육비, 자격증 취득비용 등

- 청년 210명 규모로 지원','사업시행 주체별로 별도 선발 공고 및 접수

- 도(사회적경제지원센터), 각 시군 홈페이지 등에 공고

','주관 부처: 강원도 일자리과 함종대 주무관 (033-249-3447)
운영 기관: 강원도(강원도사회적경제지원센터), 각 시군 담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (513,'AGW0012','강원지역 공공기관 합동설명회 ','지방공기업 등 참여 확대로 지역-공공기관 간 상생 발전 도모

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 주민등록상 강원도 거주하는 자

- 도내 대학생, 고등학생

- 구직자, 미취업자','강원혁신도시 공공기관과 함께하는 도내 청년 채용의 장(場) 마련 

- 정부의 공공기관 지역인재 채용목표제와 연계, 지역인재 채용 확대 * 2018년(18%)부터 매년 3%씩 상향 → 2022년까지 최종 30% 기준 적용 

- 도 산하 공공기관 및 지역기업 참여로 지역인재 채용 분위기 확산 - 지방공기업 등 참여 확대로 지역

- 공공기관 간 상생 발전 도모 (학생 등 참가자 중심의 프로그램 운영으로 행사의 내실화 도모)

- 주요내빈 인사말씀 생략, 참가자의 Needs를 최대한 반영한 행사운영

- 일 시 : 2019. 3. 27(수) 10:00 ~ 17:00 ※ 본행사(13:30~16:10) 

- 장 소 : 강원대학교 백령아트센터 및 야외행사장 

- 주최/주관 : 국토교통부 / 강원도 

- 참가규모 : 도내 대학생, 고등학생, 청년 구직자 등 1,500명   

- 주요내용 : 기관별 채용요강 소개, 국가직무능력표준(NCS) 기반채용방법 소개, 취업사례 발표, 모의면접, 특강 등

- 1500명 규모로 지원  

','강원대학교 백령아트센터 및 야외행사장방문','주관부처: 농림축산식품부 농정축산과 (033-670-2863)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (514,'AGW0013','청년농업인 경쟁력 제고사업 ','청년농업인들의 열정과 창의적인 아이디어를 공모하여 농업·농촌 발전 기여

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 강원도 거주

- 만 19세~39세

- 2년 이상 영농에 종사한 병역필 또는 면제자','50백만원 지원','각 시군농업기술센터 신청접수

- 강원도농업기술원에서 공지 확인

','주관부처: 지원기획과 인력육성팀(033-248-6116)
운영기관: 지원기획과 인력육성팀(033-248-6116)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (515,'AGW0014','청년창업농 선발 및 지원사업 ','창업 자금, 기술·경영 교육과 컨설팅, 농지은행 매입비축 농지 임대 및 농지 매매를 연계 지원하여 건실한 경영체 성장 유도
젊고 유능한 인재의 농업 분야 진출을 촉진하는 선순환 체계 구축, 농가 경영주의 고령화 추세 완화 등 농업 인력구조 개선','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 강원도 거주

- 만 18세~40세

- 도내에 거주하며 독립경영 3년 이하

- 농업인(독립경영 3년 이하)','독립경영 1년차는 월 100만원, 2년차는 월 90만원, 3년차는 월 80만원 지급

- 1600명 규모로 지원

','농림사업정보시스템 홈페이지에서 온라인 신청 가능','주관부처: 강원도농업기술원 033-254-7901
운영기관: 강원도농업기술원 033-254-7901');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (516,'AGW0015','강원도 정규직 일자리 보조금 지원사업 ','도내 사업체의 정규직 신규채용을 위한 보조금을 지원하여 안정적인 경쟁구조 기반구축으로 고용률 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 15세~64세

- 채용일 현재 도내 주소를 둔 자

* 현재 타 지역에 주소를 둔 강원도 출신의 구직자들도 주소를 옮겨 강원도 사업체에 정규직으로 지원 가능

- 미취업자

','도내 사업체의 정규직 신규채용을 위한 보조금을 지원하여 안정적인 경쟁구조 기반구축으로 고용률 제고

- 기업: 도민 정규직 채용 시 1인당 월 100만원씩 6개월간 지원

- 417명 규모로 지원

','각 시군 일자리 부서 방문신청','주관 부처: 강원도 일자리과 염상은 주무관 (033-249-3241)
운영 기관: 각 시군 담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (517,'AGW0016','강원도형 일자리 안심공제 지원사업 ','도내 근로자의 목돈 마련을 통한 실질 임금수준 개선과 실직 또는 퇴직 시 재취업 및 창업 등에 안심하고 전념할 수 있도록 생활보장을 강화하는 것은 물론 근로자의 장기재직을 통해 기업의 경쟁력이 강화될 수 있도록 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 지원기간 동안 소속 기업에 재직이 가능한 자

- 신청일 현재 주민등록상 주소지가 강원도인 자

','도내 근로자의 목돈 마련을 통한 실질 임금수준 개선과 실직 또는 퇴직 시 재취업 및 창업 등에 안심하고 전념할 수 있도록 생활보장을 강화하는 것은 물론 근로자의 장기재직을 통해 기업의 경쟁력이 강화될 수 있도록 지원

- 사업방법 : 매월 50만원(근로자 15, 기업 15, 도․시군 20)을 5년간 적립 후 만기 시 근로자에게 지급

- 지원내용 : 공제 가입 근로자 1명당 매월 20만원씩 지원

(기 업) 5년간 900만원 적립(월 15만원 × 60개월)

(근로자) 5년간 900만원 적립(월 15만원 × 60개월)

(강원도 및 시군) 5년간 1,200만원(월 20만원 × 60개월)

- 적립금 납입방식 : 청약 가입 후 각각 부여되는 전용계좌로 매월 입금

- 강원도 총 3,331명 규모로 지원

- 세제관련 : (기업) 기업납입분 비용 인정, 연구․인력개발비 관련 세액공제 없음, (근로자) 기업납입분에 대한 근로소득세 감면 없음','방문신청(기업 소재지 시․군청 일자리 담당부서)','주관 부처: 강원도 일자리과 이상대 주무관 (033-249-2785)
운영 기관: 강원신용보증재단 (033-260-0001)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (518,'AGW0017','강원도형 청년일자리사업(지역정착지원형) ','도내 청년 신규 직원을 채용한 사회적경제기업, 마을기업, 농어업조합, 중소기업 등에 인건비 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 이상 ~ 39세 이하

- 강원도(해당 지자체) 거주(예정*)자로서 사업 참여제외 사유가 없는 자

* 타 지역 거주자는 사업 선정후 1개월내 강원도 전입

- 대졸 예정, 대학 졸업

- 미취업자

- 기업: 해당 지자체에 주 사무소 또는 영업소를 둔 사업체, 청년 신규 직원을 채용한 기업_마을기업, 마을기업, 농어업법인, 중소기업 등 지역기반 법인․단체)

','도내 청년 신규 직원을 채용한 사회적경제기업, 마을기업, 농어업조합, 중소기업 등에 인건비 지원


(사업장)

- 사업체 신규 채용 직원(청년)에 대하여 2년간 월 최대 180만원(근로자 임금 200만원일 경우) 기업에 지원 + 사업 종료 후 고용승계 시 1년간 추가지원(금액 및 방법은 미정)

*기업 자부담 10% 의무

- 채용직원의 연봉이 2,400만원 미만일 시, 기업에는 청년 임금의 10%(기업 부담분)를 제외한 금액 지원

- 4대 사회 보험료의 경우 연간 인건비 지원액과 별도로 기업에서 자체부담


(청년)

- 임금(사업장별 상이), 정규직 채용, 4대 보험 의무 가입

- 331명 (시군별 모집 인원 상이) 규모로 지원','(청년) 해당 지자체 경제관련 부서 방문 접수

예) 강릉시 소재 업체 → (접수처) 강릉시청 일자리경제과 방문 접수

','주관 부처: 강원도 일자리과 함종대 주무관 (033-249-3447)
운영 기관: 강원도(강원도일자리공제조합), 각 시군 담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (519,'AGW0018','귀농 농업창업 및 주택구입 지원사업 ','귀농인이 안정적으로 농업․농촌에 정착할 수 있도록 농업창업 및 주거공간 마련을 지원함

','만65세 이하(1953. 1. 1. 이후 출생자)인 자','경종분야

농지 구입(농지법에 따라 농지에 해당하는 토지)

- 농림수산업자 신용보증기금(농신보) 보증지원

* 55세 이하 청·장년층의 경우 귀농 농업창업 및 주택구입자금의 농신보 보증비율은 95%

- 대출 범위 : 사전대출의 대출한도는 세부사업별(농업창업, 주택) 대출 가능 금액의 최대 10% 이내 또는 3천만원 범위 내에서 계약금, 선급금 등에 필요한 소요금액.

* 단, 부동산 구입의 경우 대출 실행 시 소유권 이전과 당해 부동산의 담보권 설정의 동시 이행이 가능한 것으로 대출취급기관에서 확인(대출취급기관에서 당일 동시 진행 후 법원등기소의 접수증명원이 확인)되는 경우, 세부사업별 대출 가능 금액의 100%까지 가능

','사업신청은 상·하반기 2회를 원칙으로 하며, 정해진 기간내에 사업을 추진코자 하는 관할 시,군에 신청

','운영기관: 농림축산식품부 농정축산과 이민섭 주무관 (033-670-2479)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (520,'AGW0019','청년 농 경영 실습 임대 농장 조성 ','시설 농업을 희망하는 청년농(예비농업인 포함)이 큰 자본 투자 없이, 본인의 책임하에 농산물의 생산, 유통, 판매 과정 등을 경영함으로써 안정적인 영농창업을 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 40세 미만

- 농업인(영농경력 3년 이하)','시설 농업을 희망하는 청년농(예비농업인 포함)이 큰 자본 투자 없이, 본인의 책임하에 농산물의 생산, 유통, 판매 과정 등을 경영함으로써 안정적인 영농창업을 지원

- 경영실습 임대농장 지원','정부 24 홈페이지 공고 확인','주관부처: 농정과 또는 농업기술센터 (044-201-1536)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (521,'AGW0020','해외탐방 지원 사업 SEEKER:S ','해외혁신모델 연구 및 학습을 통하여 사회적경제 분야에서 가지고 있던 고민의 답을 찾을 수 있도록 지원하는 청년 해외탐방 사업

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 ~ 39세

- 1년 이상의 사업자

','해외혁신모델 연구 및 학습을 통하여 사회적경제 분야에서 가지고 있던 고민의 답을 찾을 수 있도록 지원하는 청년 해외탐방 사업

- 교육 및 멘토링, 액션프로젝트, 해외탐방, 탐방비, 실행비 지원

- 25명 규모로 지원  ','강원도 사회적 경제지원센터 홈페이지 공고 확인  ','운영기관: SEEKER:S (02-355-7910)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (522,'AGW0021','강원도형 청년일자리 사업(민간취업연계형)','지역사회서비스 분야에서 일 경험 체험 청년(인턴) 채용시 인건비, 교육·컨설팅 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 강원도 시군에 거주하는 청년

- 만 18세 이상 ~만 39세 이하

- 사업 선정후 1개월내 강원도 전입

- 미취업자

- (기업) 지역사회서비스 분야 (아이돌봄, 다문화 가정, 장애인 등 취약 계층에 대한 교육, 문화, 환경 관련 서비스 등)','지역사회서비스 분야에서 일 경험 체험 청년(인턴) 채용시 인건비, 교육·컨설팅 지원

- 1년 최대 2,250만원 일경험 인건비 지원, 직무교육비, 자격증 취득비용 등

- 청년 210명 규모로 지원','사업시행 주체별로 별도 선발 공고 및 접수

- 도(사회적경제지원센터), 각 시군 홈페이지 등에 공고

','주관 부처: 강원도 일자리과 함종대 주무관 (033-249-3447)
운영 기관: 강원도(강원도사회적경제지원센터), 각 시군 담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (523,'AGW0022','강원지역 공공기관 합동설명회 ','지방공기업 등 참여 확대로 지역-공공기관 간 상생 발전 도모

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 주민등록상 강원도 거주하는 자

- 도내 대학생, 고등학생

- 구직자, 미취업자','강원혁신도시 공공기관과 함께하는 도내 청년 채용의 장(場) 마련 

- 정부의 공공기관 지역인재 채용목표제와 연계, 지역인재 채용 확대 * 2018년(18%)부터 매년 3%씩 상향 → 2022년까지 최종 30% 기준 적용 

- 도 산하 공공기관 및 지역기업 참여로 지역인재 채용 분위기 확산 - 지방공기업 등 참여 확대로 지역

- 공공기관 간 상생 발전 도모 (학생 등 참가자 중심의 프로그램 운영으로 행사의 내실화 도모)

- 주요내빈 인사말씀 생략, 참가자의 Needs를 최대한 반영한 행사운영

- 일 시 : 2019. 3. 27(수) 10:00 ~ 17:00 ※ 본행사(13:30~16:10) 

- 장 소 : 강원대학교 백령아트센터 및 야외행사장 

- 주최/주관 : 국토교통부 / 강원도 

- 참가규모 : 도내 대학생, 고등학생, 청년 구직자 등 1,500명   

- 주요내용 : 기관별 채용요강 소개, 국가직무능력표준(NCS) 기반채용방법 소개, 취업사례 발표, 모의면접, 특강 등

- 1500명 규모로 지원  

','강원대학교 백령아트센터 및 야외행사장방문','주관부처: 농림축산식품부 농정축산과 (033-670-2863)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (524,'AGW0023','청년농업인 경쟁력 제고사업 ','청년농업인들의 열정과 창의적인 아이디어를 공모하여 농업·농촌 발전 기여

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 강원도 거주

- 만 19세~39세

- 2년 이상 영농에 종사한 병역필 또는 면제자','50백만원 지원','각 시군농업기술센터 신청접수

- 강원도농업기술원에서 공지 확인

','주관부처: 지원기획과 인력육성팀(033-248-6116)
운영기관: 지원기획과 인력육성팀(033-248-6116)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (525,'AGW0024','청년창업농 선발 및 지원사업 ','창업 자금, 기술·경영 교육과 컨설팅, 농지은행 매입비축 농지 임대 및 농지 매매를 연계 지원하여 건실한 경영체 성장 유도
젊고 유능한 인재의 농업 분야 진출을 촉진하는 선순환 체계 구축, 농가 경영주의 고령화 추세 완화 등 농업 인력구조 개선','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 강원도 거주

- 만 18세~40세

- 도내에 거주하며 독립경영 3년 이하

- 농업인(독립경영 3년 이하)','독립경영 1년차는 월 100만원, 2년차는 월 90만원, 3년차는 월 80만원 지급

- 1600명 규모로 지원

','농림사업정보시스템 홈페이지에서 온라인 신청 가능','주관부처: 강원도농업기술원 033-254-7901
운영기관: 강원도농업기술원 033-254-7901');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (526,'AGW0025','강원도 정규직 일자리 보조금 지원사업 ','도내 사업체의 정규직 신규채용을 위한 보조금을 지원하여 안정적인 경쟁구조 기반구축으로 고용률 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 15세~64세

- 채용일 현재 도내 주소를 둔 자

* 현재 타 지역에 주소를 둔 강원도 출신의 구직자들도 주소를 옮겨 강원도 사업체에 정규직으로 지원 가능

- 미취업자

','도내 사업체의 정규직 신규채용을 위한 보조금을 지원하여 안정적인 경쟁구조 기반구축으로 고용률 제고

- 기업: 도민 정규직 채용 시 1인당 월 100만원씩 6개월간 지원

- 417명 규모로 지원

','각 시군 일자리 부서 방문신청','주관 부처: 강원도 일자리과 염상은 주무관 (033-249-3241)
운영 기관: 각 시군 담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (527,'AGW0026','강원도형 일자리 안심공제 지원사업 ','도내 근로자의 목돈 마련을 통한 실질 임금수준 개선과 실직 또는 퇴직 시 재취업 및 창업 등에 안심하고 전념할 수 있도록 생활보장을 강화하는 것은 물론 근로자의 장기재직을 통해 기업의 경쟁력이 강화될 수 있도록 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 지원기간 동안 소속 기업에 재직이 가능한 자

- 신청일 현재 주민등록상 주소지가 강원도인 자

','도내 근로자의 목돈 마련을 통한 실질 임금수준 개선과 실직 또는 퇴직 시 재취업 및 창업 등에 안심하고 전념할 수 있도록 생활보장을 강화하는 것은 물론 근로자의 장기재직을 통해 기업의 경쟁력이 강화될 수 있도록 지원

- 사업방법 : 매월 50만원(근로자 15, 기업 15, 도․시군 20)을 5년간 적립 후 만기 시 근로자에게 지급

- 지원내용 : 공제 가입 근로자 1명당 매월 20만원씩 지원

(기 업) 5년간 900만원 적립(월 15만원 × 60개월)

(근로자) 5년간 900만원 적립(월 15만원 × 60개월)

(강원도 및 시군) 5년간 1,200만원(월 20만원 × 60개월)

- 적립금 납입방식 : 청약 가입 후 각각 부여되는 전용계좌로 매월 입금

- 강원도 총 3,331명 규모로 지원

- 세제관련 : (기업) 기업납입분 비용 인정, 연구․인력개발비 관련 세액공제 없음, (근로자) 기업납입분에 대한 근로소득세 감면 없음','방문신청(기업 소재지 시․군청 일자리 담당부서)','주관 부처: 강원도 일자리과 이상대 주무관 (033-249-2785)
운영 기관: 강원신용보증재단 (033-260-0001)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (528,'AGW0027','강원도형 청년일자리사업(지역정착지원형) ','도내 청년 신규 직원을 채용한 사회적경제기업, 마을기업, 농어업조합, 중소기업 등에 인건비 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 이상 ~ 39세 이하

- 강원도(해당 지자체) 거주(예정*)자로서 사업 참여제외 사유가 없는 자

* 타 지역 거주자는 사업 선정후 1개월내 강원도 전입

- 대졸 예정, 대학 졸업

- 미취업자

- 기업: 해당 지자체에 주 사무소 또는 영업소를 둔 사업체, 청년 신규 직원을 채용한 기업_마을기업, 마을기업, 농어업법인, 중소기업 등 지역기반 법인․단체)

','도내 청년 신규 직원을 채용한 사회적경제기업, 마을기업, 농어업조합, 중소기업 등에 인건비 지원


(사업장)

- 사업체 신규 채용 직원(청년)에 대하여 2년간 월 최대 180만원(근로자 임금 200만원일 경우) 기업에 지원 + 사업 종료 후 고용승계 시 1년간 추가지원(금액 및 방법은 미정)

*기업 자부담 10% 의무

- 채용직원의 연봉이 2,400만원 미만일 시, 기업에는 청년 임금의 10%(기업 부담분)를 제외한 금액 지원

- 4대 사회 보험료의 경우 연간 인건비 지원액과 별도로 기업에서 자체부담


(청년)

- 임금(사업장별 상이), 정규직 채용, 4대 보험 의무 가입

- 331명 (시군별 모집 인원 상이) 규모로 지원','(청년) 해당 지자체 경제관련 부서 방문 접수

예) 강릉시 소재 업체 → (접수처) 강릉시청 일자리경제과 방문 접수

','주관 부처: 강원도 일자리과 함종대 주무관 (033-249-3447)
운영 기관: 강원도(강원도일자리공제조합), 각 시군 담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (529,'AGW0028','귀농 농업창업 및 주택구입 지원사업 ','귀농인이 안정적으로 농업․농촌에 정착할 수 있도록 농업창업 및 주거공간 마련을 지원함

','만65세 이하(1953. 1. 1. 이후 출생자)인 자','경종분야

농지 구입(농지법에 따라 농지에 해당하는 토지)

- 농림수산업자 신용보증기금(농신보) 보증지원

* 55세 이하 청·장년층의 경우 귀농 농업창업 및 주택구입자금의 농신보 보증비율은 95%

- 대출 범위 : 사전대출의 대출한도는 세부사업별(농업창업, 주택) 대출 가능 금액의 최대 10% 이내 또는 3천만원 범위 내에서 계약금, 선급금 등에 필요한 소요금액.

* 단, 부동산 구입의 경우 대출 실행 시 소유권 이전과 당해 부동산의 담보권 설정의 동시 이행이 가능한 것으로 대출취급기관에서 확인(대출취급기관에서 당일 동시 진행 후 법원등기소의 접수증명원이 확인)되는 경우, 세부사업별 대출 가능 금액의 100%까지 가능

','사업신청은 상·하반기 2회를 원칙으로 하며, 정해진 기간내에 사업을 추진코자 하는 관할 시,군에 신청

','운영기관: 농림축산식품부 농정축산과 이민섭 주무관 (033-670-2479)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (530,'AGW0029','청년 농 경영 실습 임대 농장 조성 ','시설 농업을 희망하는 청년농(예비농업인 포함)이 큰 자본 투자 없이, 본인의 책임하에 농산물의 생산, 유통, 판매 과정 등을 경영함으로써 안정적인 영농창업을 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 40세 미만

- 농업인(영농경력 3년 이하)','시설 농업을 희망하는 청년농(예비농업인 포함)이 큰 자본 투자 없이, 본인의 책임하에 농산물의 생산, 유통, 판매 과정 등을 경영함으로써 안정적인 영농창업을 지원

- 경영실습 임대농장 지원','정부 24 홈페이지 공고 확인','주관부처: 농정과 또는 농업기술센터 (044-201-1536)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (531,'AGW0030','해외탐방 지원 사업 SEEKER:S ','해외혁신모델 연구 및 학습을 통하여 사회적경제 분야에서 가지고 있던 고민의 답을 찾을 수 있도록 지원하는 청년 해외탐방 사업

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 ~ 39세

- 1년 이상의 사업자

','해외혁신모델 연구 및 학습을 통하여 사회적경제 분야에서 가지고 있던 고민의 답을 찾을 수 있도록 지원하는 청년 해외탐방 사업

- 교육 및 멘토링, 액션프로젝트, 해외탐방, 탐방비, 실행비 지원

- 25명 규모로 지원  ','강원도 사회적 경제지원센터 홈페이지 공고 확인  ','운영기관: SEEKER:S (02-355-7910)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (532,'AGW0031','강원도형 청년일자리 사업(민간취업연계형)','지역사회서비스 분야에서 일 경험 체험 청년(인턴) 채용시 인건비, 교육·컨설팅 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 강원도 시군에 거주하는 청년

- 만 18세 이상 ~만 39세 이하

- 사업 선정후 1개월내 강원도 전입

- 미취업자

- (기업) 지역사회서비스 분야 (아이돌봄, 다문화 가정, 장애인 등 취약 계층에 대한 교육, 문화, 환경 관련 서비스 등)','지역사회서비스 분야에서 일 경험 체험 청년(인턴) 채용시 인건비, 교육·컨설팅 지원

- 1년 최대 2,250만원 일경험 인건비 지원, 직무교육비, 자격증 취득비용 등

- 청년 210명 규모로 지원','사업시행 주체별로 별도 선발 공고 및 접수

- 도(사회적경제지원센터), 각 시군 홈페이지 등에 공고

','주관 부처: 강원도 일자리과 함종대 주무관 (033-249-3447)
운영 기관: 강원도(강원도사회적경제지원센터), 각 시군 담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (533,'AGW0032','강원지역 공공기관 합동설명회 ','지방공기업 등 참여 확대로 지역-공공기관 간 상생 발전 도모

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 주민등록상 강원도 거주하는 자

- 도내 대학생, 고등학생

- 구직자, 미취업자','강원혁신도시 공공기관과 함께하는 도내 청년 채용의 장(場) 마련 

- 정부의 공공기관 지역인재 채용목표제와 연계, 지역인재 채용 확대 * 2018년(18%)부터 매년 3%씩 상향 → 2022년까지 최종 30% 기준 적용 

- 도 산하 공공기관 및 지역기업 참여로 지역인재 채용 분위기 확산 - 지방공기업 등 참여 확대로 지역

- 공공기관 간 상생 발전 도모 (학생 등 참가자 중심의 프로그램 운영으로 행사의 내실화 도모)

- 주요내빈 인사말씀 생략, 참가자의 Needs를 최대한 반영한 행사운영

- 일 시 : 2019. 3. 27(수) 10:00 ~ 17:00 ※ 본행사(13:30~16:10) 

- 장 소 : 강원대학교 백령아트센터 및 야외행사장 

- 주최/주관 : 국토교통부 / 강원도 

- 참가규모 : 도내 대학생, 고등학생, 청년 구직자 등 1,500명   

- 주요내용 : 기관별 채용요강 소개, 국가직무능력표준(NCS) 기반채용방법 소개, 취업사례 발표, 모의면접, 특강 등

- 1500명 규모로 지원  

','강원대학교 백령아트센터 및 야외행사장방문','주관부처: 농림축산식품부 농정축산과 (033-670-2863)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (534,'AGW0033','청년농업인 경쟁력 제고사업 ','청년농업인들의 열정과 창의적인 아이디어를 공모하여 농업·농촌 발전 기여

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 강원도 거주

- 만 19세~39세

- 2년 이상 영농에 종사한 병역필 또는 면제자','50백만원 지원','각 시군농업기술센터 신청접수

- 강원도농업기술원에서 공지 확인

','주관부처: 지원기획과 인력육성팀(033-248-6116)
운영기관: 지원기획과 인력육성팀(033-248-6116)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (535,'AGW0034','청년창업농 선발 및 지원사업 ','창업 자금, 기술·경영 교육과 컨설팅, 농지은행 매입비축 농지 임대 및 농지 매매를 연계 지원하여 건실한 경영체 성장 유도
젊고 유능한 인재의 농업 분야 진출을 촉진하는 선순환 체계 구축, 농가 경영주의 고령화 추세 완화 등 농업 인력구조 개선','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 강원도 거주

- 만 18세~40세

- 도내에 거주하며 독립경영 3년 이하

- 농업인(독립경영 3년 이하)','독립경영 1년차는 월 100만원, 2년차는 월 90만원, 3년차는 월 80만원 지급

- 1600명 규모로 지원

','농림사업정보시스템 홈페이지에서 온라인 신청 가능','주관부처: 강원도농업기술원 033-254-7901
운영기관: 강원도농업기술원 033-254-7901');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (536,'AGW0035','강원도 정규직 일자리 보조금 지원사업 ','도내 사업체의 정규직 신규채용을 위한 보조금을 지원하여 안정적인 경쟁구조 기반구축으로 고용률 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 15세~64세

- 채용일 현재 도내 주소를 둔 자

* 현재 타 지역에 주소를 둔 강원도 출신의 구직자들도 주소를 옮겨 강원도 사업체에 정규직으로 지원 가능

- 미취업자

','도내 사업체의 정규직 신규채용을 위한 보조금을 지원하여 안정적인 경쟁구조 기반구축으로 고용률 제고

- 기업: 도민 정규직 채용 시 1인당 월 100만원씩 6개월간 지원

- 417명 규모로 지원

','각 시군 일자리 부서 방문신청','주관 부처: 강원도 일자리과 염상은 주무관 (033-249-3241)
운영 기관: 각 시군 담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (537,'AGW0036','강원도형 일자리 안심공제 지원사업 ','도내 근로자의 목돈 마련을 통한 실질 임금수준 개선과 실직 또는 퇴직 시 재취업 및 창업 등에 안심하고 전념할 수 있도록 생활보장을 강화하는 것은 물론 근로자의 장기재직을 통해 기업의 경쟁력이 강화될 수 있도록 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 지원기간 동안 소속 기업에 재직이 가능한 자

- 신청일 현재 주민등록상 주소지가 강원도인 자

','도내 근로자의 목돈 마련을 통한 실질 임금수준 개선과 실직 또는 퇴직 시 재취업 및 창업 등에 안심하고 전념할 수 있도록 생활보장을 강화하는 것은 물론 근로자의 장기재직을 통해 기업의 경쟁력이 강화될 수 있도록 지원

- 사업방법 : 매월 50만원(근로자 15, 기업 15, 도․시군 20)을 5년간 적립 후 만기 시 근로자에게 지급

- 지원내용 : 공제 가입 근로자 1명당 매월 20만원씩 지원

(기 업) 5년간 900만원 적립(월 15만원 × 60개월)

(근로자) 5년간 900만원 적립(월 15만원 × 60개월)

(강원도 및 시군) 5년간 1,200만원(월 20만원 × 60개월)

- 적립금 납입방식 : 청약 가입 후 각각 부여되는 전용계좌로 매월 입금

- 강원도 총 3,331명 규모로 지원

- 세제관련 : (기업) 기업납입분 비용 인정, 연구․인력개발비 관련 세액공제 없음, (근로자) 기업납입분에 대한 근로소득세 감면 없음','방문신청(기업 소재지 시․군청 일자리 담당부서)','주관 부처: 강원도 일자리과 이상대 주무관 (033-249-2785)
운영 기관: 강원신용보증재단 (033-260-0001)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (538,'AGW0037','강원도형 청년일자리사업(지역정착지원형) ','도내 청년 신규 직원을 채용한 사회적경제기업, 마을기업, 농어업조합, 중소기업 등에 인건비 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 이상 ~ 39세 이하

- 강원도(해당 지자체) 거주(예정*)자로서 사업 참여제외 사유가 없는 자

* 타 지역 거주자는 사업 선정후 1개월내 강원도 전입

- 대졸 예정, 대학 졸업

- 미취업자

- 기업: 해당 지자체에 주 사무소 또는 영업소를 둔 사업체, 청년 신규 직원을 채용한 기업_마을기업, 마을기업, 농어업법인, 중소기업 등 지역기반 법인․단체)

','도내 청년 신규 직원을 채용한 사회적경제기업, 마을기업, 농어업조합, 중소기업 등에 인건비 지원


(사업장)

- 사업체 신규 채용 직원(청년)에 대하여 2년간 월 최대 180만원(근로자 임금 200만원일 경우) 기업에 지원 + 사업 종료 후 고용승계 시 1년간 추가지원(금액 및 방법은 미정)

*기업 자부담 10% 의무

- 채용직원의 연봉이 2,400만원 미만일 시, 기업에는 청년 임금의 10%(기업 부담분)를 제외한 금액 지원

- 4대 사회 보험료의 경우 연간 인건비 지원액과 별도로 기업에서 자체부담


(청년)

- 임금(사업장별 상이), 정규직 채용, 4대 보험 의무 가입

- 331명 (시군별 모집 인원 상이) 규모로 지원','(청년) 해당 지자체 경제관련 부서 방문 접수

예) 강릉시 소재 업체 → (접수처) 강릉시청 일자리경제과 방문 접수

','주관 부처: 강원도 일자리과 함종대 주무관 (033-249-3447)
운영 기관: 강원도(강원도일자리공제조합), 각 시군 담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (539,'AGW0038','귀농 농업창업 및 주택구입 지원사업 ','귀농인이 안정적으로 농업․농촌에 정착할 수 있도록 농업창업 및 주거공간 마련을 지원함

','만65세 이하(1953. 1. 1. 이후 출생자)인 자','경종분야

농지 구입(농지법에 따라 농지에 해당하는 토지)

- 농림수산업자 신용보증기금(농신보) 보증지원

* 55세 이하 청·장년층의 경우 귀농 농업창업 및 주택구입자금의 농신보 보증비율은 95%

- 대출 범위 : 사전대출의 대출한도는 세부사업별(농업창업, 주택) 대출 가능 금액의 최대 10% 이내 또는 3천만원 범위 내에서 계약금, 선급금 등에 필요한 소요금액.

* 단, 부동산 구입의 경우 대출 실행 시 소유권 이전과 당해 부동산의 담보권 설정의 동시 이행이 가능한 것으로 대출취급기관에서 확인(대출취급기관에서 당일 동시 진행 후 법원등기소의 접수증명원이 확인)되는 경우, 세부사업별 대출 가능 금액의 100%까지 가능

','사업신청은 상·하반기 2회를 원칙으로 하며, 정해진 기간내에 사업을 추진코자 하는 관할 시,군에 신청

','운영기관: 농림축산식품부 농정축산과 이민섭 주무관 (033-670-2479)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (540,'AGW0039','청년 농 경영 실습 임대 농장 조성 ','시설 농업을 희망하는 청년농(예비농업인 포함)이 큰 자본 투자 없이, 본인의 책임하에 농산물의 생산, 유통, 판매 과정 등을 경영함으로써 안정적인 영농창업을 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 40세 미만

- 농업인(영농경력 3년 이하)','시설 농업을 희망하는 청년농(예비농업인 포함)이 큰 자본 투자 없이, 본인의 책임하에 농산물의 생산, 유통, 판매 과정 등을 경영함으로써 안정적인 영농창업을 지원

- 경영실습 임대농장 지원','정부 24 홈페이지 공고 확인','주관부처: 농정과 또는 농업기술센터 (044-201-1536)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (541,'AGW0040','해외탐방 지원 사업 SEEKER:S ','해외혁신모델 연구 및 학습을 통하여 사회적경제 분야에서 가지고 있던 고민의 답을 찾을 수 있도록 지원하는 청년 해외탐방 사업

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 ~ 39세

- 1년 이상의 사업자

','해외혁신모델 연구 및 학습을 통하여 사회적경제 분야에서 가지고 있던 고민의 답을 찾을 수 있도록 지원하는 청년 해외탐방 사업

- 교육 및 멘토링, 액션프로젝트, 해외탐방, 탐방비, 실행비 지원

- 25명 규모로 지원  ','강원도 사회적 경제지원센터 홈페이지 공고 확인  ','운영기관: SEEKER:S (02-355-7910)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (542,'AGW0041','강원도형 청년일자리 사업(민간취업연계형)','지역사회서비스 분야에서 일 경험 체험 청년(인턴) 채용시 인건비, 교육·컨설팅 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 강원도 시군에 거주하는 청년

- 만 18세 이상 ~만 39세 이하

- 사업 선정후 1개월내 강원도 전입

- 미취업자

- (기업) 지역사회서비스 분야 (아이돌봄, 다문화 가정, 장애인 등 취약 계층에 대한 교육, 문화, 환경 관련 서비스 등)','지역사회서비스 분야에서 일 경험 체험 청년(인턴) 채용시 인건비, 교육·컨설팅 지원

- 1년 최대 2,250만원 일경험 인건비 지원, 직무교육비, 자격증 취득비용 등

- 청년 210명 규모로 지원','사업시행 주체별로 별도 선발 공고 및 접수

- 도(사회적경제지원센터), 각 시군 홈페이지 등에 공고

','주관 부처: 강원도 일자리과 함종대 주무관 (033-249-3447)
운영 기관: 강원도(강원도사회적경제지원센터), 각 시군 담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (543,'AGW0042','강원지역 공공기관 합동설명회 ','지방공기업 등 참여 확대로 지역-공공기관 간 상생 발전 도모

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 주민등록상 강원도 거주하는 자

- 도내 대학생, 고등학생

- 구직자, 미취업자','강원혁신도시 공공기관과 함께하는 도내 청년 채용의 장(場) 마련 

- 정부의 공공기관 지역인재 채용목표제와 연계, 지역인재 채용 확대 * 2018년(18%)부터 매년 3%씩 상향 → 2022년까지 최종 30% 기준 적용 

- 도 산하 공공기관 및 지역기업 참여로 지역인재 채용 분위기 확산 - 지방공기업 등 참여 확대로 지역

- 공공기관 간 상생 발전 도모 (학생 등 참가자 중심의 프로그램 운영으로 행사의 내실화 도모)

- 주요내빈 인사말씀 생략, 참가자의 Needs를 최대한 반영한 행사운영

- 일 시 : 2019. 3. 27(수) 10:00 ~ 17:00 ※ 본행사(13:30~16:10) 

- 장 소 : 강원대학교 백령아트센터 및 야외행사장 

- 주최/주관 : 국토교통부 / 강원도 

- 참가규모 : 도내 대학생, 고등학생, 청년 구직자 등 1,500명   

- 주요내용 : 기관별 채용요강 소개, 국가직무능력표준(NCS) 기반채용방법 소개, 취업사례 발표, 모의면접, 특강 등

- 1500명 규모로 지원  

','강원대학교 백령아트센터 및 야외행사장방문','주관부처: 농림축산식품부 농정축산과 (033-670-2863)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (544,'AGW0043','청년농업인 경쟁력 제고사업 ','청년농업인들의 열정과 창의적인 아이디어를 공모하여 농업·농촌 발전 기여

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 강원도 거주

- 만 19세~39세

- 2년 이상 영농에 종사한 병역필 또는 면제자','50백만원 지원','각 시군농업기술센터 신청접수

- 강원도농업기술원에서 공지 확인

','주관부처: 지원기획과 인력육성팀(033-248-6116)
운영기관: 지원기획과 인력육성팀(033-248-6116)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (545,'AGW0044','청년창업농 선발 및 지원사업 ','창업 자금, 기술·경영 교육과 컨설팅, 농지은행 매입비축 농지 임대 및 농지 매매를 연계 지원하여 건실한 경영체 성장 유도
젊고 유능한 인재의 농업 분야 진출을 촉진하는 선순환 체계 구축, 농가 경영주의 고령화 추세 완화 등 농업 인력구조 개선','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 강원도 거주

- 만 18세~40세

- 도내에 거주하며 독립경영 3년 이하

- 농업인(독립경영 3년 이하)','독립경영 1년차는 월 100만원, 2년차는 월 90만원, 3년차는 월 80만원 지급

- 1600명 규모로 지원

','농림사업정보시스템 홈페이지에서 온라인 신청 가능','주관부처: 강원도농업기술원 033-254-7901
운영기관: 강원도농업기술원 033-254-7901');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (546,'AGW0045','강원도 정규직 일자리 보조금 지원사업 ','도내 사업체의 정규직 신규채용을 위한 보조금을 지원하여 안정적인 경쟁구조 기반구축으로 고용률 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 15세~64세

- 채용일 현재 도내 주소를 둔 자

* 현재 타 지역에 주소를 둔 강원도 출신의 구직자들도 주소를 옮겨 강원도 사업체에 정규직으로 지원 가능

- 미취업자

','도내 사업체의 정규직 신규채용을 위한 보조금을 지원하여 안정적인 경쟁구조 기반구축으로 고용률 제고

- 기업: 도민 정규직 채용 시 1인당 월 100만원씩 6개월간 지원

- 417명 규모로 지원

','각 시군 일자리 부서 방문신청','주관 부처: 강원도 일자리과 염상은 주무관 (033-249-3241)
운영 기관: 각 시군 담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (547,'AGW0046','강원도형 일자리 안심공제 지원사업 ','도내 근로자의 목돈 마련을 통한 실질 임금수준 개선과 실직 또는 퇴직 시 재취업 및 창업 등에 안심하고 전념할 수 있도록 생활보장을 강화하는 것은 물론 근로자의 장기재직을 통해 기업의 경쟁력이 강화될 수 있도록 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 지원기간 동안 소속 기업에 재직이 가능한 자

- 신청일 현재 주민등록상 주소지가 강원도인 자

','도내 근로자의 목돈 마련을 통한 실질 임금수준 개선과 실직 또는 퇴직 시 재취업 및 창업 등에 안심하고 전념할 수 있도록 생활보장을 강화하는 것은 물론 근로자의 장기재직을 통해 기업의 경쟁력이 강화될 수 있도록 지원

- 사업방법 : 매월 50만원(근로자 15, 기업 15, 도․시군 20)을 5년간 적립 후 만기 시 근로자에게 지급

- 지원내용 : 공제 가입 근로자 1명당 매월 20만원씩 지원

(기 업) 5년간 900만원 적립(월 15만원 × 60개월)

(근로자) 5년간 900만원 적립(월 15만원 × 60개월)

(강원도 및 시군) 5년간 1,200만원(월 20만원 × 60개월)

- 적립금 납입방식 : 청약 가입 후 각각 부여되는 전용계좌로 매월 입금

- 강원도 총 3,331명 규모로 지원

- 세제관련 : (기업) 기업납입분 비용 인정, 연구․인력개발비 관련 세액공제 없음, (근로자) 기업납입분에 대한 근로소득세 감면 없음','방문신청(기업 소재지 시․군청 일자리 담당부서)','주관 부처: 강원도 일자리과 이상대 주무관 (033-249-2785)
운영 기관: 강원신용보증재단 (033-260-0001)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (548,'AGW0047','강원도형 청년일자리사업(지역정착지원형) ','도내 청년 신규 직원을 채용한 사회적경제기업, 마을기업, 농어업조합, 중소기업 등에 인건비 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 이상 ~ 39세 이하

- 강원도(해당 지자체) 거주(예정*)자로서 사업 참여제외 사유가 없는 자

* 타 지역 거주자는 사업 선정후 1개월내 강원도 전입

- 대졸 예정, 대학 졸업

- 미취업자

- 기업: 해당 지자체에 주 사무소 또는 영업소를 둔 사업체, 청년 신규 직원을 채용한 기업_마을기업, 마을기업, 농어업법인, 중소기업 등 지역기반 법인․단체)

','도내 청년 신규 직원을 채용한 사회적경제기업, 마을기업, 농어업조합, 중소기업 등에 인건비 지원


(사업장)

- 사업체 신규 채용 직원(청년)에 대하여 2년간 월 최대 180만원(근로자 임금 200만원일 경우) 기업에 지원 + 사업 종료 후 고용승계 시 1년간 추가지원(금액 및 방법은 미정)

*기업 자부담 10% 의무

- 채용직원의 연봉이 2,400만원 미만일 시, 기업에는 청년 임금의 10%(기업 부담분)를 제외한 금액 지원

- 4대 사회 보험료의 경우 연간 인건비 지원액과 별도로 기업에서 자체부담


(청년)

- 임금(사업장별 상이), 정규직 채용, 4대 보험 의무 가입

- 331명 (시군별 모집 인원 상이) 규모로 지원','(청년) 해당 지자체 경제관련 부서 방문 접수

예) 강릉시 소재 업체 → (접수처) 강릉시청 일자리경제과 방문 접수

','주관 부처: 강원도 일자리과 함종대 주무관 (033-249-3447)
운영 기관: 강원도(강원도일자리공제조합), 각 시군 담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (549,'AGW0048','귀농 농업창업 및 주택구입 지원사업 ','귀농인이 안정적으로 농업․농촌에 정착할 수 있도록 농업창업 및 주거공간 마련을 지원함

','만65세 이하(1953. 1. 1. 이후 출생자)인 자','경종분야

농지 구입(농지법에 따라 농지에 해당하는 토지)

- 농림수산업자 신용보증기금(농신보) 보증지원

* 55세 이하 청·장년층의 경우 귀농 농업창업 및 주택구입자금의 농신보 보증비율은 95%

- 대출 범위 : 사전대출의 대출한도는 세부사업별(농업창업, 주택) 대출 가능 금액의 최대 10% 이내 또는 3천만원 범위 내에서 계약금, 선급금 등에 필요한 소요금액.

* 단, 부동산 구입의 경우 대출 실행 시 소유권 이전과 당해 부동산의 담보권 설정의 동시 이행이 가능한 것으로 대출취급기관에서 확인(대출취급기관에서 당일 동시 진행 후 법원등기소의 접수증명원이 확인)되는 경우, 세부사업별 대출 가능 금액의 100%까지 가능

','사업신청은 상·하반기 2회를 원칙으로 하며, 정해진 기간내에 사업을 추진코자 하는 관할 시,군에 신청

','운영기관: 농림축산식품부 농정축산과 이민섭 주무관 (033-670-2479)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (550,'AGW0049','청년 농 경영 실습 임대 농장 조성 ','시설 농업을 희망하는 청년농(예비농업인 포함)이 큰 자본 투자 없이, 본인의 책임하에 농산물의 생산, 유통, 판매 과정 등을 경영함으로써 안정적인 영농창업을 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 40세 미만

- 농업인(영농경력 3년 이하)','시설 농업을 희망하는 청년농(예비농업인 포함)이 큰 자본 투자 없이, 본인의 책임하에 농산물의 생산, 유통, 판매 과정 등을 경영함으로써 안정적인 영농창업을 지원

- 경영실습 임대농장 지원','정부 24 홈페이지 공고 확인','주관부처: 농정과 또는 농업기술센터 (044-201-1536)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (551,'AGW0050','해외탐방 지원 사업 SEEKER:S ','해외혁신모델 연구 및 학습을 통하여 사회적경제 분야에서 가지고 있던 고민의 답을 찾을 수 있도록 지원하는 청년 해외탐방 사업

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 ~ 39세

- 1년 이상의 사업자

','해외혁신모델 연구 및 학습을 통하여 사회적경제 분야에서 가지고 있던 고민의 답을 찾을 수 있도록 지원하는 청년 해외탐방 사업

- 교육 및 멘토링, 액션프로젝트, 해외탐방, 탐방비, 실행비 지원

- 25명 규모로 지원  ','강원도 사회적 경제지원센터 홈페이지 공고 확인  ','운영기관: SEEKER:S (02-355-7910)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (552,'AGW0051','강원도형 청년일자리 사업(민간취업연계형)','지역사회서비스 분야에서 일 경험 체험 청년(인턴) 채용시 인건비, 교육·컨설팅 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 강원도 시군에 거주하는 청년

- 만 18세 이상 ~만 39세 이하

- 사업 선정후 1개월내 강원도 전입

- 미취업자

- (기업) 지역사회서비스 분야 (아이돌봄, 다문화 가정, 장애인 등 취약 계층에 대한 교육, 문화, 환경 관련 서비스 등)','지역사회서비스 분야에서 일 경험 체험 청년(인턴) 채용시 인건비, 교육·컨설팅 지원

- 1년 최대 2,250만원 일경험 인건비 지원, 직무교육비, 자격증 취득비용 등

- 청년 210명 규모로 지원','사업시행 주체별로 별도 선발 공고 및 접수

- 도(사회적경제지원센터), 각 시군 홈페이지 등에 공고

','주관 부처: 강원도 일자리과 함종대 주무관 (033-249-3447)
운영 기관: 강원도(강원도사회적경제지원센터), 각 시군 담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (553,'AGW0052','강원지역 공공기관 합동설명회 ','지방공기업 등 참여 확대로 지역-공공기관 간 상생 발전 도모

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 주민등록상 강원도 거주하는 자

- 도내 대학생, 고등학생

- 구직자, 미취업자','강원혁신도시 공공기관과 함께하는 도내 청년 채용의 장(場) 마련 

- 정부의 공공기관 지역인재 채용목표제와 연계, 지역인재 채용 확대 * 2018년(18%)부터 매년 3%씩 상향 → 2022년까지 최종 30% 기준 적용 

- 도 산하 공공기관 및 지역기업 참여로 지역인재 채용 분위기 확산 - 지방공기업 등 참여 확대로 지역

- 공공기관 간 상생 발전 도모 (학생 등 참가자 중심의 프로그램 운영으로 행사의 내실화 도모)

- 주요내빈 인사말씀 생략, 참가자의 Needs를 최대한 반영한 행사운영

- 일 시 : 2019. 3. 27(수) 10:00 ~ 17:00 ※ 본행사(13:30~16:10) 

- 장 소 : 강원대학교 백령아트센터 및 야외행사장 

- 주최/주관 : 국토교통부 / 강원도 

- 참가규모 : 도내 대학생, 고등학생, 청년 구직자 등 1,500명   

- 주요내용 : 기관별 채용요강 소개, 국가직무능력표준(NCS) 기반채용방법 소개, 취업사례 발표, 모의면접, 특강 등

- 1500명 규모로 지원  

','강원대학교 백령아트센터 및 야외행사장방문','주관부처: 농림축산식품부 농정축산과 (033-670-2863)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (554,'AGW0053','청년농업인 경쟁력 제고사업 ','청년농업인들의 열정과 창의적인 아이디어를 공모하여 농업·농촌 발전 기여

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 강원도 거주

- 만 19세~39세

- 2년 이상 영농에 종사한 병역필 또는 면제자','50백만원 지원','각 시군농업기술센터 신청접수

- 강원도농업기술원에서 공지 확인

','주관부처: 지원기획과 인력육성팀(033-248-6116)
운영기관: 지원기획과 인력육성팀(033-248-6116)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (555,'AGW0054','청년창업농 선발 및 지원사업 ','창업 자금, 기술·경영 교육과 컨설팅, 농지은행 매입비축 농지 임대 및 농지 매매를 연계 지원하여 건실한 경영체 성장 유도
젊고 유능한 인재의 농업 분야 진출을 촉진하는 선순환 체계 구축, 농가 경영주의 고령화 추세 완화 등 농업 인력구조 개선','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 강원도 거주

- 만 18세~40세

- 도내에 거주하며 독립경영 3년 이하

- 농업인(독립경영 3년 이하)','독립경영 1년차는 월 100만원, 2년차는 월 90만원, 3년차는 월 80만원 지급

- 1600명 규모로 지원

','농림사업정보시스템 홈페이지에서 온라인 신청 가능','주관부처: 강원도농업기술원 033-254-7901
운영기관: 강원도농업기술원 033-254-7901');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (556,'AGW0055','강원도 정규직 일자리 보조금 지원사업 ','도내 사업체의 정규직 신규채용을 위한 보조금을 지원하여 안정적인 경쟁구조 기반구축으로 고용률 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 15세~64세

- 채용일 현재 도내 주소를 둔 자

* 현재 타 지역에 주소를 둔 강원도 출신의 구직자들도 주소를 옮겨 강원도 사업체에 정규직으로 지원 가능

- 미취업자

','도내 사업체의 정규직 신규채용을 위한 보조금을 지원하여 안정적인 경쟁구조 기반구축으로 고용률 제고

- 기업: 도민 정규직 채용 시 1인당 월 100만원씩 6개월간 지원

- 417명 규모로 지원

','각 시군 일자리 부서 방문신청','주관 부처: 강원도 일자리과 염상은 주무관 (033-249-3241)
운영 기관: 각 시군 담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (557,'AGW0056','강원도형 일자리 안심공제 지원사업 ','도내 근로자의 목돈 마련을 통한 실질 임금수준 개선과 실직 또는 퇴직 시 재취업 및 창업 등에 안심하고 전념할 수 있도록 생활보장을 강화하는 것은 물론 근로자의 장기재직을 통해 기업의 경쟁력이 강화될 수 있도록 지원','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 지원기간 동안 소속 기업에 재직이 가능한 자

- 신청일 현재 주민등록상 주소지가 강원도인 자

','도내 근로자의 목돈 마련을 통한 실질 임금수준 개선과 실직 또는 퇴직 시 재취업 및 창업 등에 안심하고 전념할 수 있도록 생활보장을 강화하는 것은 물론 근로자의 장기재직을 통해 기업의 경쟁력이 강화될 수 있도록 지원

- 사업방법 : 매월 50만원(근로자 15, 기업 15, 도․시군 20)을 5년간 적립 후 만기 시 근로자에게 지급

- 지원내용 : 공제 가입 근로자 1명당 매월 20만원씩 지원

(기 업) 5년간 900만원 적립(월 15만원 × 60개월)

(근로자) 5년간 900만원 적립(월 15만원 × 60개월)

(강원도 및 시군) 5년간 1,200만원(월 20만원 × 60개월)

- 적립금 납입방식 : 청약 가입 후 각각 부여되는 전용계좌로 매월 입금

- 강원도 총 3,331명 규모로 지원

- 세제관련 : (기업) 기업납입분 비용 인정, 연구․인력개발비 관련 세액공제 없음, (근로자) 기업납입분에 대한 근로소득세 감면 없음','방문신청(기업 소재지 시․군청 일자리 담당부서)','주관 부처: 강원도 일자리과 이상대 주무관 (033-249-2785)
운영 기관: 강원신용보증재단 (033-260-0001)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (558,'AGW0057','강원도형 청년일자리사업(지역정착지원형) ','도내 청년 신규 직원을 채용한 사회적경제기업, 마을기업, 농어업조합, 중소기업 등에 인건비 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 이상 ~ 39세 이하

- 강원도(해당 지자체) 거주(예정*)자로서 사업 참여제외 사유가 없는 자

* 타 지역 거주자는 사업 선정후 1개월내 강원도 전입

- 대졸 예정, 대학 졸업

- 미취업자

- 기업: 해당 지자체에 주 사무소 또는 영업소를 둔 사업체, 청년 신규 직원을 채용한 기업_마을기업, 마을기업, 농어업법인, 중소기업 등 지역기반 법인․단체)

','도내 청년 신규 직원을 채용한 사회적경제기업, 마을기업, 농어업조합, 중소기업 등에 인건비 지원


(사업장)

- 사업체 신규 채용 직원(청년)에 대하여 2년간 월 최대 180만원(근로자 임금 200만원일 경우) 기업에 지원 + 사업 종료 후 고용승계 시 1년간 추가지원(금액 및 방법은 미정)

*기업 자부담 10% 의무

- 채용직원의 연봉이 2,400만원 미만일 시, 기업에는 청년 임금의 10%(기업 부담분)를 제외한 금액 지원

- 4대 사회 보험료의 경우 연간 인건비 지원액과 별도로 기업에서 자체부담


(청년)

- 임금(사업장별 상이), 정규직 채용, 4대 보험 의무 가입

- 331명 (시군별 모집 인원 상이) 규모로 지원','(청년) 해당 지자체 경제관련 부서 방문 접수

예) 강릉시 소재 업체 → (접수처) 강릉시청 일자리경제과 방문 접수

','주관 부처: 강원도 일자리과 함종대 주무관 (033-249-3447)
운영 기관: 강원도(강원도일자리공제조합), 각 시군 담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (559,'AGW0058','귀농 농업창업 및 주택구입 지원사업 ','귀농인이 안정적으로 농업․농촌에 정착할 수 있도록 농업창업 및 주거공간 마련을 지원함

','만65세 이하(1953. 1. 1. 이후 출생자)인 자','경종분야

농지 구입(농지법에 따라 농지에 해당하는 토지)

- 농림수산업자 신용보증기금(농신보) 보증지원

* 55세 이하 청·장년층의 경우 귀농 농업창업 및 주택구입자금의 농신보 보증비율은 95%

- 대출 범위 : 사전대출의 대출한도는 세부사업별(농업창업, 주택) 대출 가능 금액의 최대 10% 이내 또는 3천만원 범위 내에서 계약금, 선급금 등에 필요한 소요금액.

* 단, 부동산 구입의 경우 대출 실행 시 소유권 이전과 당해 부동산의 담보권 설정의 동시 이행이 가능한 것으로 대출취급기관에서 확인(대출취급기관에서 당일 동시 진행 후 법원등기소의 접수증명원이 확인)되는 경우, 세부사업별 대출 가능 금액의 100%까지 가능

','사업신청은 상·하반기 2회를 원칙으로 하며, 정해진 기간내에 사업을 추진코자 하는 관할 시,군에 신청

','운영기관: 농림축산식품부 농정축산과 이민섭 주무관 (033-670-2479)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (560,'AGW0059','청년 농 경영 실습 임대 농장 조성 ','시설 농업을 희망하는 청년농(예비농업인 포함)이 큰 자본 투자 없이, 본인의 책임하에 농산물의 생산, 유통, 판매 과정 등을 경영함으로써 안정적인 영농창업을 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 40세 미만

- 농업인(영농경력 3년 이하)','시설 농업을 희망하는 청년농(예비농업인 포함)이 큰 자본 투자 없이, 본인의 책임하에 농산물의 생산, 유통, 판매 과정 등을 경영함으로써 안정적인 영농창업을 지원

- 경영실습 임대농장 지원','정부 24 홈페이지 공고 확인','주관부처: 농정과 또는 농업기술센터 (044-201-1536)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (561,'AGW0060','해외탐방 지원 사업 SEEKER:S ','해외혁신모델 연구 및 학습을 통하여 사회적경제 분야에서 가지고 있던 고민의 답을 찾을 수 있도록 지원하는 청년 해외탐방 사업

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 ~ 39세

- 1년 이상의 사업자

','해외혁신모델 연구 및 학습을 통하여 사회적경제 분야에서 가지고 있던 고민의 답을 찾을 수 있도록 지원하는 청년 해외탐방 사업

- 교육 및 멘토링, 액션프로젝트, 해외탐방, 탐방비, 실행비 지원

- 25명 규모로 지원  ','강원도 사회적 경제지원센터 홈페이지 공고 확인  ','운영기관: SEEKER:S (02-355-7910)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (562,'AGW0061','해외탐방 지원 사업 SEEKER:S ','해외혁신모델 연구 및 학습을 통하여 사회적경제 분야에서 가지고 있던 고민의 답을 찾을 수 있도록 지원하는 청년 해외탐방 사업

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 ~ 39세

- 2년 이상의 사업자

','해외혁신모델 연구 및 학습을 통하여 사회적경제 분야에서 가지고 있던 고민의 답을 찾을 수 있도록 지원하는 청년 해외탐방 사업

- 교육 및 멘토링, 액션프로젝트, 해외탐방, 탐방비, 실행비 지원

- 26명 규모로 지원','강원도 사회적 경제지원센터 홈페이지 공고 확인  ','운영기관: SEEKER:S (02-355-7911)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (563,'AGW0062','해외탐방 지원 사업 SEEKER:S ','해외혁신모델 연구 및 학습을 통하여 사회적경제 분야에서 가지고 있던 고민의 답을 찾을 수 있도록 지원하는 청년 해외탐방 사업

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 ~ 39세

- 3년 이상의 사업자

','해외혁신모델 연구 및 학습을 통하여 사회적경제 분야에서 가지고 있던 고민의 답을 찾을 수 있도록 지원하는 청년 해외탐방 사업

- 교육 및 멘토링, 액션프로젝트, 해외탐방, 탐방비, 실행비 지원

- 27명 규모로 지원','강원도 사회적 경제지원센터 홈페이지 공고 확인  ','운영기관: SEEKER:S (02-355-7912)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (564,'ACN0001','지역공동체 일자리사업 ','지역특성을 고려한 공동체 이익을 창출할 수 있는 사업을 발굴하고 지속가능하고 생산적인 일자리 발굴 및 취업연계를 강화하고자 함

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 사업개시일 현재 만 18세 이상인 근로능력자로서 2인이상 가구소득이 기준중위소득 65%이하이면서 재산이 2억원 이하인 자

','지역특성을 고려한 공동체 이익을 창출할 수 있는 사업을 발굴하고 지속가능하고 생산적인 일자리 발굴 및 취업연계를 강화하고자 함

- 임금 : 1일(8시간 기준) 인건비 66,800원 (시급 8,350원*8시간) 

- 간식비 등 별도 지금 : 1일 5,000원 이내 

- 작업장 관리요원(작업반장) 수당 지급 : 1일 5,000원

- 360여 명 규모로 지원','워크넷(www.work.go.kr)홈페이지 온라인 신청 또는 주소지 관할 시군구, 읍면동 주민센터 직접방문','주관부처: 충청북도 민간협력공동체과 공동체정책팀 고영순 주무관 (043-220-2563)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (565,'ACN0002','지역정착지원형 청년일자리사업 ','지역 청년에게 적합한 일자리를 발굴 제공하여 지속 가능한 소득을 창출하는 경제활동에 국비 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 39세 이하 충북에 거주(예정)하는 청년

- 고용보험 미가입자','지역 청년에게 적합한 일자리를 발굴 제공하여 지속 가능한 소득을 창출하는 경제활동에 국비 지원

- 지속 가능한 활동이 이뤄질 수 있도록 급여지급 및 거주 활용 여건 지원 

임금 : 1일 8시간 기준 월 2,000천원(기업부담 10%)  

- 4대 사회보험료(기업부담분)의 경우 인건비 지원액과 별도로 기업에서 자체부담 

- 연장 야간 가산 휴일근로 수당은 근로기준법에 따라 가산하여 지급(기업 자체부담) 

- 주거 교통비 : 월 300천원(지방비 100%) 

- 청년의 조기 적응을 위한 네트워킹 지원 (워크숍 개최 등) 

- 일 경험 축적을 바탕으로 청년취업자의 정규직 전환, 도내 민간일자리 취업 연계

- 22명 규모로 지원','보조사업자(청주상공회의소)홈페이지 접속 후 공고된 사업장별 회사 소개 및 업무내용 확인 후 신청서식 다운받아 작성 이메일cbhrd1@cjrhrdc.org) 또는 방문접수','주관부처: 충청북도청 민간협력공동체과 함동선 주무관 (043-220-2582)
운영기관: 청주상공회의소 지역정착지원형 청년일자리사업팀 (043-221-2772)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (566,'ACN0003','청년여성 일자리 종합플랫폼 사업(청년여성 맞춤형 취창업지원 프로그램) ','충청북도 청년여성 일자리 종합서비스 제공 거점공간 구축으로 청년여성 일자리 지원체계 마련하고, 고용창출을 도모

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청북도에 거주하는 청년

- 만 18세 ~ 39세 이하 여성 

(채용 기준)

- 2019년 1월 1일 이후 신규로 채용된 자(고용보험 가입일 기준) 

※ 기준 날짜는 취창업 프로그램 진행 시기에 따라 조정될 수 있음  

· 거주 기준 : 신규 채용자는 지원기간 중 충청북도 내 주민등록 주소를 계속 유지 

※ 충청북도 외 거주자는 채용일로부터 1개월 내 전입  

· 급여 기준 : 월 급여 200만원 이상인 자(연봉 2,400만원 이상)  

· 정부 또는 지방자치단체로부터 인건비 지원을 받은 사실이 없는 자 

· 신규 채용과 관련한 교육 및 연수, 간담회, 네트워크 사업 등 운영기관의 지원 프로그램 참여가 가능한 자  

· 이외 신규 채용자 제외 대상에 해당되지 않는 자','충청북도 청년여성 일자리 종합서비스 제공 거점공간 구축으로 청년여성 일자리 지원체계 마련하고, 고용창출을 도모하기 위함 

- 청년여성 일자리 종합서비스 지원을 위한 플랫폼(공간) 구축 운영 (장소 임대, 리모델링 및 집기 임차, 플랫폼 운영 일체)

- 청년여성 취․창업 상담 및 취․창업 지원 프로그램 기획 운영 (취․창업 지원, 청년여성 취업역량 강화 사업 기획 운영)

- 청년여성 도내 기업체 취업연계 및 관리 (청년여성에 적합하고 지역의 수요에 맞는 일자리지원 프로그램 기획 운영)

 예) 고부가가치 취․창업 전문교육, 맞춤형 취․창업 지원 컨설팅(온․오프라인), 코칭 프로그램, 기업인턴십, 취·창업 박람회 등 

※ 여러개 기관 컨소시엄 추진 가능 

- 단일 창업교육 및 훈련, R&D지원사업 등 취․창업과 직접 연계되지 않은 프로그램은 배제 

- 취․창업프로그램 자율 제안 가능','1. 방문접수 : 휴일(토요일 포함)을 제외한 정규근무시간(09:00~18:00)에 한함. 

2. 우편접수 : 접수마감일 근무시간 내 도착분에 한함. 

※ 우편 제출시 도착여부를 반드시 유선으로 확인 (043-220-3932)  

- 접수처 : 충북도청 여성정책관(서관 4층) 

- 주소 : (우:28515) 충북 청주시 상당구 상당로 82 충북도청 여성정책관 

※ 접수된 서류는 일체 반환하지 않음','주관부처: 충북도청 여성정책관 최영민 주무관 (043-220-3932)
운영기관: 충북여성인력개발센터 (043-258-0624)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (567,'ACN0004','지역주도형 2019 스타트업 청년일자리 지원 ','창업기업의 인재채용을 지원하여 기업도약의 발판 마련 및 양질의 청년일자리 창출로 청년의 지역 정착

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청북도에 거주하는 청년

- 만 39세 이하

- 청년인재 : 도내 거주 최종학력 기준 국내 소재 학교 졸업(예정)자 지원기간 중 도내 주민등록 유지 정부 또는 지방자치단체로부터 인건비 지원을 받은 사실이 없는 자','창업기업의 인재채용을 지원하여 기업도약의 발판 마련 및 양질의 청년일자리 창출로 청년의 지역 정착

- 청년인재 인건비 지원 : 1인당 월 2백만원 지원 

   * 인건비의 10% 창업기업 부담(180만원 지원, 20만원 기업자부담 원칙) 

   * 보수 200만원 이상의 기본급과 각종 수당에 대해서 창업기업이 자율 설계 가능 하며 인상에 따르는 4대보험료 인상분 등 전액 창업기업부담 

    ※ 청년 채용자에 대한 급여는 지원금 지급 여부와 관계없이 기업 자체 규정과 일정에 따라 지급

- 워크숍・컨설팅 지원 : 창업기업 및 청년 직무능력 향상 등 장기근속 유도

- 청년기업 교육 지원 : 청년 장기근속 등을 위한 기업 성장지원

- 10명/10업체 규모로 지원','충북기업진흥원 직접 또는 우편 접수, e-mail, 워크넷 ⇒ 제출처 : (재)충북기업진흥원, 충북 청주시 흥덕구 풍산로 50(1층) 청년고용지원팀 (☏ 043-230-9784, 9782) 이메일 bbinek@naver.com (제출 시 서명 필수)  ','주관부처: 충청북도청 청년정책담당관 청년일자리팀장 최온경 주무관 (043-220-2874)
운영기관: 충청북도기업진흥원 청년고용지원팀 (043-230-9781)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (568,'ACN0005','사회적기업 맞춤형 청년여성 일자리 사업 ','저출생·고령화 문제의 핵심대안인 청년여성 맞춤형 일자리사업 개발로 안정적인 충북미래 핵심동력 확보

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 ~ 39세 여성 미취업자

- 신청일 기준 고용보험 미가입자 

- 사업 참가기간 중 도내 주민등록 유지

','저출생·고령화 문제의 핵심대안인 청년여성 맞춤형 일자리사업 개발로 안정적인 충북미래 핵심동력 확보 



(전문교육과정 운영) 

- 운영기간 : 2019. 6월 ~ 9월 중(3개월 이내) 

- 교육인원 : 20여명 

- 교육내용 

∙ 직무전문 : 사회적기업의 이해, 창업 및 운영 실무교육, 실습 등 

∙ 소양 및 교양 : 직장예절, 조직소통, 스피치 스킬 등 



(청년여성 사회적 기업 취업 연계)

- 대상 : 전문교육 수료자, 기타 사회적기업 구직 희망 여성 

- 기간 : 2019. 6월 ~ 

- 내용 : 사회적 기업 취업연계, 청년 네트워크 지원 



(신규채용기업 인건비 보조)

- 인원 : 12명 (행정안전부 배정인원) 

- 내용 : 교육 수료자 신규 채용한 사회적 기업 인건비 지원 

- 기간 : 2019. 10월 ~ 12월 (3개월) 

- 사업비 : 72백만원(국비 36, 도 28.8, 기업부담 7.2) 

※ 1인당 월 200만원(기업부담 10%) 지도 점검 및 사후관리 

- 지속 가능한 활동이 이루어 질 수 있도록 안정된 급여지급 지원 

∙ 임금 : 1일 8시간 기준 월 2,000천원(기업부담 10%) 

∙ 4대 사회보험료(기업부담분)의 경우 인건비 지원액과 별도로 기업에서 자체부담 

∙ 연장‧야간‧가산‧휴일근로 수당은 근로기준법에 따라 가산하여 지급 ','도 및 운영기관 홈페이지 공고문 확인 후 접수','주관부처: 충청북도 여성정책관 여성일자리팀 최영민 주무관 (043-220-3932)
운영기관: 충북여성인력개발센터 (043-258-0624)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (569,'ACN0006','충청북도 우수 중소기업 취업탐방 ','도내 대학생들에게 지역 우수 중소기업을 알리고 다양한 직업탐색과 진로준비를 지원하기 위한 정책

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 도내 소재 대학 졸업(예정)자','도내 대학생들에게 지역 우수 중소기업을 알리고 다양한 직업탐색과 진로준비를 지원

- 우수기업 탐방, 직무체험 및 인사담당자 특강 등

- 100명 규모로 지원',' 청년이 참여대학에 직접 신청

- 참여 대학 홈페이지에서 온라인 신청 가능','주관부처: 충청북도 청년정책담당관 (043-220-2875)
운영기관: (재)충청북도기업진흥원 (043-230-9782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (570,'ACN0007','중소기업 신입사원 맞춤형 직무교육 ','도내 중소기업 신규직원을 대상으로 기업이 원하는 교육을 현장에서 지원하여 인재육성을 통한 생산성 향상과 경쟁력 강화를 도모

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 도내 중소기업의 신규직원

- 재직자

','도내 중소기업 신규직원을 대상으로 기업이 원하는 교육을 현장에서 지원하여 인재육성을 통한 생산성 향상과 경쟁력 강화를 도모하고자 함

- 직무교육 무료 제공

- 8개분야 교육과정 (경영전략, 재무/회계, 마케팅, 일반, 법무, 글로벌전략, 기술/생산, 인사/노무) - 업체당 1과목','충북기업진흥원 사업 담당자에게 기업체 단위로 이메일 또는 팩스 접수

*이메일(19hiphop@naver.com)

*FAX(043-234-1423)  ','주관부처: 충청북도 청년정책담당관 (043-220-2875)
운영기관: (재)충청북도기업진흥원 (043-230-9782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (571,'ACN0008','중소기업 신입사원 연수 ','재정부담과 시설부족으로 신입사원 교육에 어려움을 겪는 중소기업을 대상으로 신입사원의 소양교육과 조직적응력 향상을 위함

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 39세 이하

- 도내 중소기업의 신규직원

','재정부담과 시설부족으로 신입사원 교육에 어려움을 겪는 중소기업을 대상으로 신입사원의 소양교육과 조직적응력 향상을 위함

- 연수비 전액 무료(도비지원), 수료증 발급 및 기념품 지원

- 100여명 규모로 지원

- 입사 1년 이내 중소기업 신입사원의 직종별 맞춤형 교육과 소양, 직무향상을 위한 다양한 프로그램 운영','충북기업진흥원 사업 담당자에게 기업체 단위로 이메일 또는 팩스 접수

*이메일(19hiphop@naver.com)

*FAX(043-234-1423)  ','주관부처: 충청북도 청년정책담당관 (043-220-2875)
운영기관: (재)충청북도기업진흥원 (043-230-9782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (572,'ACN0009','청년일자리 우수기업 지원 ','도내 소재 기업 중 청년일자리 창출 성과가 있는 청년고용 우수기업을 선발, 기업내 고용환경개선금을 지원함으로써 양질의 청년 일자리 창출 및 취업촉진에 기여

','아래의 요건에 해당하는 기업들이 지원할 수 있습니다.

- 도내 소재(본사 또는 주공장) 업종이 제조업인 기업 으로 사업공고일 기준 도내에서 2년 이상 정상가동(성장촉진지역 2년 기준 완화) 기업 중 청년 일자리창출 실적이 우수한 중소기업 

- 일반 지역 : 30인 이상 1년간 고용 증가율 5%이상, 5명 이상

- 성장촉진지역 : 30인 이상 1년간 고용 증가율 2%이상, 2명 이상 또는 2년 미만 신규 기업인 경우 청년고용률 10%이상

  ※ 성장촉진지역 : 보은군, 영동군, 옥천군, 괴산군, 단양군','도내 소재 기업 중 청년일자리 창출 성과가 있는 청년고용 우수기업을 선발, 기업내 고용환경개선금을 지원함으로써 양질의 청년 일자리 창출 및 취업촉진에 기여

-  고용환경개선 지원금(건강센터, 체력단련실 구축 지원 등) 

-기업당 최대 30백만원

- 11개 기업 규모로 지원','충북기업진흥원 청년고용지원팀 방문 또는 우편접수

www.cba.ne.kr에서 온라인 신청 가능

','주관부처: 충청북도청 청년정책담당관 청년일자리팀 김세열 주무관 (043-220-2875)
운영기관: 충청북도기업진흥원 청년고용지원팀 (043-230-9781)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (573,'ACN0010','충북 청년 기(氣)-업(UP) 프로젝트 ','청년 실업률이 심화되는 상황에 충북 청년에게 일 경험을 통해 직무역량을 쌓고 중소기업 인력난 해소와 취업 연계를 위함

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 이상 만 39세 이하

- 충청북도 거주(예정)자로 사업 참여제외 사유가 없는 자

- 타 지역 거주자는 참여자로 선정 통보일로부터 1개월 이내 전입

- 미취업자',' 임금: 월 192만원(※근로자 부담분 4대보험 자부담)

- 참여 청년의 자기개발을 위한 자격증 취득수당(1인당 1회 20만원)

- 참여 청년이 일 경험을 시작하기 전에 근무요령 습득을 위한 직무교육

- 충북경영자총협회 취업 지원 프로그램 참여 지원

- 사업 종료 후에도 지속적인 취업 알선 정보 제공

- 참여 청년 대상 워크숍 개최를 통한 사례공유 및 문제접 청취·피드백

- 25명 규모로 지원','기업리스트 확인(충북경총 홈페이지 게시판) 후 신청서 작성(붙임파일)

이메일 팩스 제출 - e-mail: tyahn22@naver.com, 팩스: 043-221-1392','주관부처: 충청북도 청년정책담당관 청년일자리팀 (043-220-2872)
운영기관: 충북경영자총협회 청년 기(氣)-업(UP) 프로젝트 팀(043) 271-9804)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (574,'ACN0011','지역공동체 일자리사업 ','지역특성을 고려한 공동체 이익을 창출할 수 있는 사업을 발굴하고 지속가능하고 생산적인 일자리 발굴 및 취업연계를 강화하고자 함

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 사업개시일 현재 만 18세 이상인 근로능력자로서 2인이상 가구소득이 기준중위소득 65%이하이면서 재산이 2억원 이하인 자

','지역특성을 고려한 공동체 이익을 창출할 수 있는 사업을 발굴하고 지속가능하고 생산적인 일자리 발굴 및 취업연계를 강화하고자 함

- 임금 : 1일(8시간 기준) 인건비 66,800원 (시급 8,350원*8시간) 

- 간식비 등 별도 지금 : 1일 5,000원 이내 

- 작업장 관리요원(작업반장) 수당 지급 : 1일 5,000원

- 360여 명 규모로 지원','워크넷(www.work.go.kr)홈페이지 온라인 신청 또는 주소지 관할 시군구, 읍면동 주민센터 직접방문','주관부처: 충청북도 민간협력공동체과 공동체정책팀 고영순 주무관 (043-220-2563)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (575,'ACN0012','지역정착지원형 청년일자리사업 ','지역 청년에게 적합한 일자리를 발굴 제공하여 지속 가능한 소득을 창출하는 경제활동에 국비 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 39세 이하 충북에 거주(예정)하는 청년

- 고용보험 미가입자','지역 청년에게 적합한 일자리를 발굴 제공하여 지속 가능한 소득을 창출하는 경제활동에 국비 지원

- 지속 가능한 활동이 이뤄질 수 있도록 급여지급 및 거주 활용 여건 지원 

임금 : 1일 8시간 기준 월 2,000천원(기업부담 10%)  

- 4대 사회보험료(기업부담분)의 경우 인건비 지원액과 별도로 기업에서 자체부담 

- 연장 야간 가산 휴일근로 수당은 근로기준법에 따라 가산하여 지급(기업 자체부담) 

- 주거 교통비 : 월 300천원(지방비 100%) 

- 청년의 조기 적응을 위한 네트워킹 지원 (워크숍 개최 등) 

- 일 경험 축적을 바탕으로 청년취업자의 정규직 전환, 도내 민간일자리 취업 연계

- 22명 규모로 지원','보조사업자(청주상공회의소)홈페이지 접속 후 공고된 사업장별 회사 소개 및 업무내용 확인 후 신청서식 다운받아 작성 이메일cbhrd1@cjrhrdc.org) 또는 방문접수','주관부처: 충청북도청 민간협력공동체과 함동선 주무관 (043-220-2582)
운영기관: 청주상공회의소 지역정착지원형 청년일자리사업팀 (043-221-2772)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (576,'ACN0013','청년여성 일자리 종합플랫폼 사업(청년여성 맞춤형 취창업지원 프로그램) ','충청북도 청년여성 일자리 종합서비스 제공 거점공간 구축으로 청년여성 일자리 지원체계 마련하고, 고용창출을 도모

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청북도에 거주하는 청년

- 만 18세 ~ 39세 이하 여성 

(채용 기준)

- 2019년 1월 1일 이후 신규로 채용된 자(고용보험 가입일 기준) 

※ 기준 날짜는 취창업 프로그램 진행 시기에 따라 조정될 수 있음  

· 거주 기준 : 신규 채용자는 지원기간 중 충청북도 내 주민등록 주소를 계속 유지 

※ 충청북도 외 거주자는 채용일로부터 1개월 내 전입  

· 급여 기준 : 월 급여 200만원 이상인 자(연봉 2,400만원 이상)  

· 정부 또는 지방자치단체로부터 인건비 지원을 받은 사실이 없는 자 

· 신규 채용과 관련한 교육 및 연수, 간담회, 네트워크 사업 등 운영기관의 지원 프로그램 참여가 가능한 자  

· 이외 신규 채용자 제외 대상에 해당되지 않는 자','충청북도 청년여성 일자리 종합서비스 제공 거점공간 구축으로 청년여성 일자리 지원체계 마련하고, 고용창출을 도모하기 위함 

- 청년여성 일자리 종합서비스 지원을 위한 플랫폼(공간) 구축 운영 (장소 임대, 리모델링 및 집기 임차, 플랫폼 운영 일체)

- 청년여성 취․창업 상담 및 취․창업 지원 프로그램 기획 운영 (취․창업 지원, 청년여성 취업역량 강화 사업 기획 운영)

- 청년여성 도내 기업체 취업연계 및 관리 (청년여성에 적합하고 지역의 수요에 맞는 일자리지원 프로그램 기획 운영)

 예) 고부가가치 취․창업 전문교육, 맞춤형 취․창업 지원 컨설팅(온․오프라인), 코칭 프로그램, 기업인턴십, 취·창업 박람회 등 

※ 여러개 기관 컨소시엄 추진 가능 

- 단일 창업교육 및 훈련, R&D지원사업 등 취․창업과 직접 연계되지 않은 프로그램은 배제 

- 취․창업프로그램 자율 제안 가능','1. 방문접수 : 휴일(토요일 포함)을 제외한 정규근무시간(09:00~18:00)에 한함. 

2. 우편접수 : 접수마감일 근무시간 내 도착분에 한함. 

※ 우편 제출시 도착여부를 반드시 유선으로 확인 (043-220-3932)  

- 접수처 : 충북도청 여성정책관(서관 4층) 

- 주소 : (우:28515) 충북 청주시 상당구 상당로 82 충북도청 여성정책관 

※ 접수된 서류는 일체 반환하지 않음','주관부처: 충북도청 여성정책관 최영민 주무관 (043-220-3932)
운영기관: 충북여성인력개발센터 (043-258-0624)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (577,'ACN0014','지역주도형 2019 스타트업 청년일자리 지원 ','창업기업의 인재채용을 지원하여 기업도약의 발판 마련 및 양질의 청년일자리 창출로 청년의 지역 정착

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청북도에 거주하는 청년

- 만 39세 이하

- 청년인재 : 도내 거주 최종학력 기준 국내 소재 학교 졸업(예정)자 지원기간 중 도내 주민등록 유지 정부 또는 지방자치단체로부터 인건비 지원을 받은 사실이 없는 자','창업기업의 인재채용을 지원하여 기업도약의 발판 마련 및 양질의 청년일자리 창출로 청년의 지역 정착

- 청년인재 인건비 지원 : 1인당 월 2백만원 지원 

   * 인건비의 10% 창업기업 부담(180만원 지원, 20만원 기업자부담 원칙) 

   * 보수 200만원 이상의 기본급과 각종 수당에 대해서 창업기업이 자율 설계 가능 하며 인상에 따르는 4대보험료 인상분 등 전액 창업기업부담 

    ※ 청년 채용자에 대한 급여는 지원금 지급 여부와 관계없이 기업 자체 규정과 일정에 따라 지급

- 워크숍・컨설팅 지원 : 창업기업 및 청년 직무능력 향상 등 장기근속 유도

- 청년기업 교육 지원 : 청년 장기근속 등을 위한 기업 성장지원

- 10명/10업체 규모로 지원','충북기업진흥원 직접 또는 우편 접수, e-mail, 워크넷 ⇒ 제출처 : (재)충북기업진흥원, 충북 청주시 흥덕구 풍산로 50(1층) 청년고용지원팀 (☏ 043-230-9784, 9782) 이메일 bbinek@naver.com (제출 시 서명 필수)  ','주관부처: 충청북도청 청년정책담당관 청년일자리팀장 최온경 주무관 (043-220-2874)
운영기관: 충청북도기업진흥원 청년고용지원팀 (043-230-9781)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (578,'ACN0015','사회적기업 맞춤형 청년여성 일자리 사업 ','저출생·고령화 문제의 핵심대안인 청년여성 맞춤형 일자리사업 개발로 안정적인 충북미래 핵심동력 확보

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 ~ 39세 여성 미취업자

- 신청일 기준 고용보험 미가입자 

- 사업 참가기간 중 도내 주민등록 유지

','저출생·고령화 문제의 핵심대안인 청년여성 맞춤형 일자리사업 개발로 안정적인 충북미래 핵심동력 확보 



(전문교육과정 운영) 

- 운영기간 : 2019. 6월 ~ 9월 중(3개월 이내) 

- 교육인원 : 20여명 

- 교육내용 

∙ 직무전문 : 사회적기업의 이해, 창업 및 운영 실무교육, 실습 등 

∙ 소양 및 교양 : 직장예절, 조직소통, 스피치 스킬 등 



(청년여성 사회적 기업 취업 연계)

- 대상 : 전문교육 수료자, 기타 사회적기업 구직 희망 여성 

- 기간 : 2019. 6월 ~ 

- 내용 : 사회적 기업 취업연계, 청년 네트워크 지원 



(신규채용기업 인건비 보조)

- 인원 : 12명 (행정안전부 배정인원) 

- 내용 : 교육 수료자 신규 채용한 사회적 기업 인건비 지원 

- 기간 : 2019. 10월 ~ 12월 (3개월) 

- 사업비 : 72백만원(국비 36, 도 28.8, 기업부담 7.2) 

※ 1인당 월 200만원(기업부담 10%) 지도 점검 및 사후관리 

- 지속 가능한 활동이 이루어 질 수 있도록 안정된 급여지급 지원 

∙ 임금 : 1일 8시간 기준 월 2,000천원(기업부담 10%) 

∙ 4대 사회보험료(기업부담분)의 경우 인건비 지원액과 별도로 기업에서 자체부담 

∙ 연장‧야간‧가산‧휴일근로 수당은 근로기준법에 따라 가산하여 지급 ','도 및 운영기관 홈페이지 공고문 확인 후 접수','주관부처: 충청북도 여성정책관 여성일자리팀 최영민 주무관 (043-220-3932)
운영기관: 충북여성인력개발센터 (043-258-0624)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (579,'ACN0016','충청북도 우수 중소기업 취업탐방 ','도내 대학생들에게 지역 우수 중소기업을 알리고 다양한 직업탐색과 진로준비를 지원하기 위한 정책

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 도내 소재 대학 졸업(예정)자','도내 대학생들에게 지역 우수 중소기업을 알리고 다양한 직업탐색과 진로준비를 지원

- 우수기업 탐방, 직무체험 및 인사담당자 특강 등

- 100명 규모로 지원',' 청년이 참여대학에 직접 신청

- 참여 대학 홈페이지에서 온라인 신청 가능','주관부처: 충청북도 청년정책담당관 (043-220-2875)
운영기관: (재)충청북도기업진흥원 (043-230-9782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (580,'ACN0017','중소기업 신입사원 맞춤형 직무교육 ','도내 중소기업 신규직원을 대상으로 기업이 원하는 교육을 현장에서 지원하여 인재육성을 통한 생산성 향상과 경쟁력 강화를 도모

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 도내 중소기업의 신규직원

- 재직자

','도내 중소기업 신규직원을 대상으로 기업이 원하는 교육을 현장에서 지원하여 인재육성을 통한 생산성 향상과 경쟁력 강화를 도모하고자 함

- 직무교육 무료 제공

- 8개분야 교육과정 (경영전략, 재무/회계, 마케팅, 일반, 법무, 글로벌전략, 기술/생산, 인사/노무) - 업체당 1과목','충북기업진흥원 사업 담당자에게 기업체 단위로 이메일 또는 팩스 접수

*이메일(19hiphop@naver.com)

*FAX(043-234-1423)  ','주관부처: 충청북도 청년정책담당관 (043-220-2875)
운영기관: (재)충청북도기업진흥원 (043-230-9782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (581,'ACN0018','중소기업 신입사원 연수 ','재정부담과 시설부족으로 신입사원 교육에 어려움을 겪는 중소기업을 대상으로 신입사원의 소양교육과 조직적응력 향상을 위함

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 39세 이하

- 도내 중소기업의 신규직원

','재정부담과 시설부족으로 신입사원 교육에 어려움을 겪는 중소기업을 대상으로 신입사원의 소양교육과 조직적응력 향상을 위함

- 연수비 전액 무료(도비지원), 수료증 발급 및 기념품 지원

- 100여명 규모로 지원

- 입사 1년 이내 중소기업 신입사원의 직종별 맞춤형 교육과 소양, 직무향상을 위한 다양한 프로그램 운영','충북기업진흥원 사업 담당자에게 기업체 단위로 이메일 또는 팩스 접수

*이메일(19hiphop@naver.com)

*FAX(043-234-1423)  ','주관부처: 충청북도 청년정책담당관 (043-220-2875)
운영기관: (재)충청북도기업진흥원 (043-230-9782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (582,'ACN0019','청년일자리 우수기업 지원 ','도내 소재 기업 중 청년일자리 창출 성과가 있는 청년고용 우수기업을 선발, 기업내 고용환경개선금을 지원함으로써 양질의 청년 일자리 창출 및 취업촉진에 기여

','아래의 요건에 해당하는 기업들이 지원할 수 있습니다.

- 도내 소재(본사 또는 주공장) 업종이 제조업인 기업 으로 사업공고일 기준 도내에서 2년 이상 정상가동(성장촉진지역 2년 기준 완화) 기업 중 청년 일자리창출 실적이 우수한 중소기업 

- 일반 지역 : 30인 이상 1년간 고용 증가율 5%이상, 5명 이상

- 성장촉진지역 : 30인 이상 1년간 고용 증가율 2%이상, 2명 이상 또는 2년 미만 신규 기업인 경우 청년고용률 10%이상

  ※ 성장촉진지역 : 보은군, 영동군, 옥천군, 괴산군, 단양군','도내 소재 기업 중 청년일자리 창출 성과가 있는 청년고용 우수기업을 선발, 기업내 고용환경개선금을 지원함으로써 양질의 청년 일자리 창출 및 취업촉진에 기여

-  고용환경개선 지원금(건강센터, 체력단련실 구축 지원 등) 

-기업당 최대 30백만원

- 11개 기업 규모로 지원','충북기업진흥원 청년고용지원팀 방문 또는 우편접수

www.cba.ne.kr에서 온라인 신청 가능

','주관부처: 충청북도청 청년정책담당관 청년일자리팀 김세열 주무관 (043-220-2875)
운영기관: 충청북도기업진흥원 청년고용지원팀 (043-230-9781)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (583,'ACN0020','충북 청년 기(氣)-업(UP) 프로젝트 ','청년 실업률이 심화되는 상황에 충북 청년에게 일 경험을 통해 직무역량을 쌓고 중소기업 인력난 해소와 취업 연계를 위함

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 이상 만 39세 이하

- 충청북도 거주(예정)자로 사업 참여제외 사유가 없는 자

- 타 지역 거주자는 참여자로 선정 통보일로부터 1개월 이내 전입

- 미취업자',' 임금: 월 192만원(※근로자 부담분 4대보험 자부담)

- 참여 청년의 자기개발을 위한 자격증 취득수당(1인당 1회 20만원)

- 참여 청년이 일 경험을 시작하기 전에 근무요령 습득을 위한 직무교육

- 충북경영자총협회 취업 지원 프로그램 참여 지원

- 사업 종료 후에도 지속적인 취업 알선 정보 제공

- 참여 청년 대상 워크숍 개최를 통한 사례공유 및 문제접 청취·피드백

- 25명 규모로 지원','기업리스트 확인(충북경총 홈페이지 게시판) 후 신청서 작성(붙임파일)

이메일 팩스 제출 - e-mail: tyahn22@naver.com, 팩스: 043-221-1392','주관부처: 충청북도 청년정책담당관 청년일자리팀 (043-220-2872)
운영기관: 충북경영자총협회 청년 기(氣)-업(UP) 프로젝트 팀(043) 271-9804)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (584,'ACN0021','지역공동체 일자리사업 ','지역특성을 고려한 공동체 이익을 창출할 수 있는 사업을 발굴하고 지속가능하고 생산적인 일자리 발굴 및 취업연계를 강화하고자 함

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 사업개시일 현재 만 18세 이상인 근로능력자로서 2인이상 가구소득이 기준중위소득 65%이하이면서 재산이 2억원 이하인 자

','지역특성을 고려한 공동체 이익을 창출할 수 있는 사업을 발굴하고 지속가능하고 생산적인 일자리 발굴 및 취업연계를 강화하고자 함

- 임금 : 1일(8시간 기준) 인건비 66,800원 (시급 8,350원*8시간) 

- 간식비 등 별도 지금 : 1일 5,000원 이내 

- 작업장 관리요원(작업반장) 수당 지급 : 1일 5,000원

- 360여 명 규모로 지원','워크넷(www.work.go.kr)홈페이지 온라인 신청 또는 주소지 관할 시군구, 읍면동 주민센터 직접방문','주관부처: 충청북도 민간협력공동체과 공동체정책팀 고영순 주무관 (043-220-2563)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (585,'ACN0022','지역정착지원형 청년일자리사업 ','지역 청년에게 적합한 일자리를 발굴 제공하여 지속 가능한 소득을 창출하는 경제활동에 국비 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 39세 이하 충북에 거주(예정)하는 청년

- 고용보험 미가입자','지역 청년에게 적합한 일자리를 발굴 제공하여 지속 가능한 소득을 창출하는 경제활동에 국비 지원

- 지속 가능한 활동이 이뤄질 수 있도록 급여지급 및 거주 활용 여건 지원 

임금 : 1일 8시간 기준 월 2,000천원(기업부담 10%)  

- 4대 사회보험료(기업부담분)의 경우 인건비 지원액과 별도로 기업에서 자체부담 

- 연장 야간 가산 휴일근로 수당은 근로기준법에 따라 가산하여 지급(기업 자체부담) 

- 주거 교통비 : 월 300천원(지방비 100%) 

- 청년의 조기 적응을 위한 네트워킹 지원 (워크숍 개최 등) 

- 일 경험 축적을 바탕으로 청년취업자의 정규직 전환, 도내 민간일자리 취업 연계

- 22명 규모로 지원','보조사업자(청주상공회의소)홈페이지 접속 후 공고된 사업장별 회사 소개 및 업무내용 확인 후 신청서식 다운받아 작성 이메일cbhrd1@cjrhrdc.org) 또는 방문접수','주관부처: 충청북도청 민간협력공동체과 함동선 주무관 (043-220-2582)
운영기관: 청주상공회의소 지역정착지원형 청년일자리사업팀 (043-221-2772)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (586,'ACN0023','청년여성 일자리 종합플랫폼 사업(청년여성 맞춤형 취창업지원 프로그램) ','충청북도 청년여성 일자리 종합서비스 제공 거점공간 구축으로 청년여성 일자리 지원체계 마련하고, 고용창출을 도모

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청북도에 거주하는 청년

- 만 18세 ~ 39세 이하 여성 

(채용 기준)

- 2019년 1월 1일 이후 신규로 채용된 자(고용보험 가입일 기준) 

※ 기준 날짜는 취창업 프로그램 진행 시기에 따라 조정될 수 있음  

· 거주 기준 : 신규 채용자는 지원기간 중 충청북도 내 주민등록 주소를 계속 유지 

※ 충청북도 외 거주자는 채용일로부터 1개월 내 전입  

· 급여 기준 : 월 급여 200만원 이상인 자(연봉 2,400만원 이상)  

· 정부 또는 지방자치단체로부터 인건비 지원을 받은 사실이 없는 자 

· 신규 채용과 관련한 교육 및 연수, 간담회, 네트워크 사업 등 운영기관의 지원 프로그램 참여가 가능한 자  

· 이외 신규 채용자 제외 대상에 해당되지 않는 자','충청북도 청년여성 일자리 종합서비스 제공 거점공간 구축으로 청년여성 일자리 지원체계 마련하고, 고용창출을 도모하기 위함 

- 청년여성 일자리 종합서비스 지원을 위한 플랫폼(공간) 구축 운영 (장소 임대, 리모델링 및 집기 임차, 플랫폼 운영 일체)

- 청년여성 취․창업 상담 및 취․창업 지원 프로그램 기획 운영 (취․창업 지원, 청년여성 취업역량 강화 사업 기획 운영)

- 청년여성 도내 기업체 취업연계 및 관리 (청년여성에 적합하고 지역의 수요에 맞는 일자리지원 프로그램 기획 운영)

 예) 고부가가치 취․창업 전문교육, 맞춤형 취․창업 지원 컨설팅(온․오프라인), 코칭 프로그램, 기업인턴십, 취·창업 박람회 등 

※ 여러개 기관 컨소시엄 추진 가능 

- 단일 창업교육 및 훈련, R&D지원사업 등 취․창업과 직접 연계되지 않은 프로그램은 배제 

- 취․창업프로그램 자율 제안 가능','1. 방문접수 : 휴일(토요일 포함)을 제외한 정규근무시간(09:00~18:00)에 한함. 

2. 우편접수 : 접수마감일 근무시간 내 도착분에 한함. 

※ 우편 제출시 도착여부를 반드시 유선으로 확인 (043-220-3932)  

- 접수처 : 충북도청 여성정책관(서관 4층) 

- 주소 : (우:28515) 충북 청주시 상당구 상당로 82 충북도청 여성정책관 

※ 접수된 서류는 일체 반환하지 않음','주관부처: 충북도청 여성정책관 최영민 주무관 (043-220-3932)
운영기관: 충북여성인력개발센터 (043-258-0624)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (587,'ACN0024','지역주도형 2019 스타트업 청년일자리 지원 ','창업기업의 인재채용을 지원하여 기업도약의 발판 마련 및 양질의 청년일자리 창출로 청년의 지역 정착

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청북도에 거주하는 청년

- 만 39세 이하

- 청년인재 : 도내 거주 최종학력 기준 국내 소재 학교 졸업(예정)자 지원기간 중 도내 주민등록 유지 정부 또는 지방자치단체로부터 인건비 지원을 받은 사실이 없는 자','창업기업의 인재채용을 지원하여 기업도약의 발판 마련 및 양질의 청년일자리 창출로 청년의 지역 정착

- 청년인재 인건비 지원 : 1인당 월 2백만원 지원 

   * 인건비의 10% 창업기업 부담(180만원 지원, 20만원 기업자부담 원칙) 

   * 보수 200만원 이상의 기본급과 각종 수당에 대해서 창업기업이 자율 설계 가능 하며 인상에 따르는 4대보험료 인상분 등 전액 창업기업부담 

    ※ 청년 채용자에 대한 급여는 지원금 지급 여부와 관계없이 기업 자체 규정과 일정에 따라 지급

- 워크숍・컨설팅 지원 : 창업기업 및 청년 직무능력 향상 등 장기근속 유도

- 청년기업 교육 지원 : 청년 장기근속 등을 위한 기업 성장지원

- 10명/10업체 규모로 지원','충북기업진흥원 직접 또는 우편 접수, e-mail, 워크넷 ⇒ 제출처 : (재)충북기업진흥원, 충북 청주시 흥덕구 풍산로 50(1층) 청년고용지원팀 (☏ 043-230-9784, 9782) 이메일 bbinek@naver.com (제출 시 서명 필수)  ','주관부처: 충청북도청 청년정책담당관 청년일자리팀장 최온경 주무관 (043-220-2874)
운영기관: 충청북도기업진흥원 청년고용지원팀 (043-230-9781)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (588,'ACN0025','사회적기업 맞춤형 청년여성 일자리 사업 ','저출생·고령화 문제의 핵심대안인 청년여성 맞춤형 일자리사업 개발로 안정적인 충북미래 핵심동력 확보

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 ~ 39세 여성 미취업자

- 신청일 기준 고용보험 미가입자 

- 사업 참가기간 중 도내 주민등록 유지

','저출생·고령화 문제의 핵심대안인 청년여성 맞춤형 일자리사업 개발로 안정적인 충북미래 핵심동력 확보 



(전문교육과정 운영) 

- 운영기간 : 2019. 6월 ~ 9월 중(3개월 이내) 

- 교육인원 : 20여명 

- 교육내용 

∙ 직무전문 : 사회적기업의 이해, 창업 및 운영 실무교육, 실습 등 

∙ 소양 및 교양 : 직장예절, 조직소통, 스피치 스킬 등 



(청년여성 사회적 기업 취업 연계)

- 대상 : 전문교육 수료자, 기타 사회적기업 구직 희망 여성 

- 기간 : 2019. 6월 ~ 

- 내용 : 사회적 기업 취업연계, 청년 네트워크 지원 



(신규채용기업 인건비 보조)

- 인원 : 12명 (행정안전부 배정인원) 

- 내용 : 교육 수료자 신규 채용한 사회적 기업 인건비 지원 

- 기간 : 2019. 10월 ~ 12월 (3개월) 

- 사업비 : 72백만원(국비 36, 도 28.8, 기업부담 7.2) 

※ 1인당 월 200만원(기업부담 10%) 지도 점검 및 사후관리 

- 지속 가능한 활동이 이루어 질 수 있도록 안정된 급여지급 지원 

∙ 임금 : 1일 8시간 기준 월 2,000천원(기업부담 10%) 

∙ 4대 사회보험료(기업부담분)의 경우 인건비 지원액과 별도로 기업에서 자체부담 

∙ 연장‧야간‧가산‧휴일근로 수당은 근로기준법에 따라 가산하여 지급 ','도 및 운영기관 홈페이지 공고문 확인 후 접수','주관부처: 충청북도 여성정책관 여성일자리팀 최영민 주무관 (043-220-3932)
운영기관: 충북여성인력개발센터 (043-258-0624)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (589,'ACN0026','충청북도 우수 중소기업 취업탐방 ','도내 대학생들에게 지역 우수 중소기업을 알리고 다양한 직업탐색과 진로준비를 지원하기 위한 정책

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 도내 소재 대학 졸업(예정)자','도내 대학생들에게 지역 우수 중소기업을 알리고 다양한 직업탐색과 진로준비를 지원

- 우수기업 탐방, 직무체험 및 인사담당자 특강 등

- 100명 규모로 지원',' 청년이 참여대학에 직접 신청

- 참여 대학 홈페이지에서 온라인 신청 가능','주관부처: 충청북도 청년정책담당관 (043-220-2875)
운영기관: (재)충청북도기업진흥원 (043-230-9782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (590,'ACN0027','중소기업 신입사원 맞춤형 직무교육 ','도내 중소기업 신규직원을 대상으로 기업이 원하는 교육을 현장에서 지원하여 인재육성을 통한 생산성 향상과 경쟁력 강화를 도모

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 도내 중소기업의 신규직원

- 재직자

','도내 중소기업 신규직원을 대상으로 기업이 원하는 교육을 현장에서 지원하여 인재육성을 통한 생산성 향상과 경쟁력 강화를 도모하고자 함

- 직무교육 무료 제공

- 8개분야 교육과정 (경영전략, 재무/회계, 마케팅, 일반, 법무, 글로벌전략, 기술/생산, 인사/노무) - 업체당 1과목','충북기업진흥원 사업 담당자에게 기업체 단위로 이메일 또는 팩스 접수

*이메일(19hiphop@naver.com)

*FAX(043-234-1423)  ','주관부처: 충청북도 청년정책담당관 (043-220-2875)
운영기관: (재)충청북도기업진흥원 (043-230-9782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (591,'ACN0028','중소기업 신입사원 연수 ','재정부담과 시설부족으로 신입사원 교육에 어려움을 겪는 중소기업을 대상으로 신입사원의 소양교육과 조직적응력 향상을 위함

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 39세 이하

- 도내 중소기업의 신규직원

','재정부담과 시설부족으로 신입사원 교육에 어려움을 겪는 중소기업을 대상으로 신입사원의 소양교육과 조직적응력 향상을 위함

- 연수비 전액 무료(도비지원), 수료증 발급 및 기념품 지원

- 100여명 규모로 지원

- 입사 1년 이내 중소기업 신입사원의 직종별 맞춤형 교육과 소양, 직무향상을 위한 다양한 프로그램 운영','충북기업진흥원 사업 담당자에게 기업체 단위로 이메일 또는 팩스 접수

*이메일(19hiphop@naver.com)

*FAX(043-234-1423)  ','주관부처: 충청북도 청년정책담당관 (043-220-2875)
운영기관: (재)충청북도기업진흥원 (043-230-9782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (592,'ACN0029','청년일자리 우수기업 지원 ','도내 소재 기업 중 청년일자리 창출 성과가 있는 청년고용 우수기업을 선발, 기업내 고용환경개선금을 지원함으로써 양질의 청년 일자리 창출 및 취업촉진에 기여

','아래의 요건에 해당하는 기업들이 지원할 수 있습니다.

- 도내 소재(본사 또는 주공장) 업종이 제조업인 기업 으로 사업공고일 기준 도내에서 2년 이상 정상가동(성장촉진지역 2년 기준 완화) 기업 중 청년 일자리창출 실적이 우수한 중소기업 

- 일반 지역 : 30인 이상 1년간 고용 증가율 5%이상, 5명 이상

- 성장촉진지역 : 30인 이상 1년간 고용 증가율 2%이상, 2명 이상 또는 2년 미만 신규 기업인 경우 청년고용률 10%이상

  ※ 성장촉진지역 : 보은군, 영동군, 옥천군, 괴산군, 단양군','도내 소재 기업 중 청년일자리 창출 성과가 있는 청년고용 우수기업을 선발, 기업내 고용환경개선금을 지원함으로써 양질의 청년 일자리 창출 및 취업촉진에 기여

-  고용환경개선 지원금(건강센터, 체력단련실 구축 지원 등) 

-기업당 최대 30백만원

- 11개 기업 규모로 지원','충북기업진흥원 청년고용지원팀 방문 또는 우편접수

www.cba.ne.kr에서 온라인 신청 가능

','주관부처: 충청북도청 청년정책담당관 청년일자리팀 김세열 주무관 (043-220-2875)
운영기관: 충청북도기업진흥원 청년고용지원팀 (043-230-9781)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (593,'ACN0030','충북 청년 기(氣)-업(UP) 프로젝트 ','청년 실업률이 심화되는 상황에 충북 청년에게 일 경험을 통해 직무역량을 쌓고 중소기업 인력난 해소와 취업 연계를 위함

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 이상 만 39세 이하

- 충청북도 거주(예정)자로 사업 참여제외 사유가 없는 자

- 타 지역 거주자는 참여자로 선정 통보일로부터 1개월 이내 전입

- 미취업자',' 임금: 월 192만원(※근로자 부담분 4대보험 자부담)

- 참여 청년의 자기개발을 위한 자격증 취득수당(1인당 1회 20만원)

- 참여 청년이 일 경험을 시작하기 전에 근무요령 습득을 위한 직무교육

- 충북경영자총협회 취업 지원 프로그램 참여 지원

- 사업 종료 후에도 지속적인 취업 알선 정보 제공

- 참여 청년 대상 워크숍 개최를 통한 사례공유 및 문제접 청취·피드백

- 25명 규모로 지원','기업리스트 확인(충북경총 홈페이지 게시판) 후 신청서 작성(붙임파일)

이메일 팩스 제출 - e-mail: tyahn22@naver.com, 팩스: 043-221-1392','주관부처: 충청북도 청년정책담당관 청년일자리팀 (043-220-2872)
운영기관: 충북경영자총협회 청년 기(氣)-업(UP) 프로젝트 팀(043) 271-9804)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (594,'ACN0031','지역공동체 일자리사업 ','지역특성을 고려한 공동체 이익을 창출할 수 있는 사업을 발굴하고 지속가능하고 생산적인 일자리 발굴 및 취업연계를 강화하고자 함

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 사업개시일 현재 만 18세 이상인 근로능력자로서 2인이상 가구소득이 기준중위소득 65%이하이면서 재산이 2억원 이하인 자

','지역특성을 고려한 공동체 이익을 창출할 수 있는 사업을 발굴하고 지속가능하고 생산적인 일자리 발굴 및 취업연계를 강화하고자 함

- 임금 : 1일(8시간 기준) 인건비 66,800원 (시급 8,350원*8시간) 

- 간식비 등 별도 지금 : 1일 5,000원 이내 

- 작업장 관리요원(작업반장) 수당 지급 : 1일 5,000원

- 360여 명 규모로 지원','워크넷(www.work.go.kr)홈페이지 온라인 신청 또는 주소지 관할 시군구, 읍면동 주민센터 직접방문','주관부처: 충청북도 민간협력공동체과 공동체정책팀 고영순 주무관 (043-220-2563)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (595,'ACN0032','지역정착지원형 청년일자리사업 ','지역 청년에게 적합한 일자리를 발굴 제공하여 지속 가능한 소득을 창출하는 경제활동에 국비 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 39세 이하 충북에 거주(예정)하는 청년

- 고용보험 미가입자','지역 청년에게 적합한 일자리를 발굴 제공하여 지속 가능한 소득을 창출하는 경제활동에 국비 지원

- 지속 가능한 활동이 이뤄질 수 있도록 급여지급 및 거주 활용 여건 지원 

임금 : 1일 8시간 기준 월 2,000천원(기업부담 10%)  

- 4대 사회보험료(기업부담분)의 경우 인건비 지원액과 별도로 기업에서 자체부담 

- 연장 야간 가산 휴일근로 수당은 근로기준법에 따라 가산하여 지급(기업 자체부담) 

- 주거 교통비 : 월 300천원(지방비 100%) 

- 청년의 조기 적응을 위한 네트워킹 지원 (워크숍 개최 등) 

- 일 경험 축적을 바탕으로 청년취업자의 정규직 전환, 도내 민간일자리 취업 연계

- 22명 규모로 지원','보조사업자(청주상공회의소)홈페이지 접속 후 공고된 사업장별 회사 소개 및 업무내용 확인 후 신청서식 다운받아 작성 이메일cbhrd1@cjrhrdc.org) 또는 방문접수','주관부처: 충청북도청 민간협력공동체과 함동선 주무관 (043-220-2582)
운영기관: 청주상공회의소 지역정착지원형 청년일자리사업팀 (043-221-2772)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (596,'ACN0033','청년여성 일자리 종합플랫폼 사업(청년여성 맞춤형 취창업지원 프로그램) ','충청북도 청년여성 일자리 종합서비스 제공 거점공간 구축으로 청년여성 일자리 지원체계 마련하고, 고용창출을 도모

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청북도에 거주하는 청년

- 만 18세 ~ 39세 이하 여성 

(채용 기준)

- 2019년 1월 1일 이후 신규로 채용된 자(고용보험 가입일 기준) 

※ 기준 날짜는 취창업 프로그램 진행 시기에 따라 조정될 수 있음  

· 거주 기준 : 신규 채용자는 지원기간 중 충청북도 내 주민등록 주소를 계속 유지 

※ 충청북도 외 거주자는 채용일로부터 1개월 내 전입  

· 급여 기준 : 월 급여 200만원 이상인 자(연봉 2,400만원 이상)  

· 정부 또는 지방자치단체로부터 인건비 지원을 받은 사실이 없는 자 

· 신규 채용과 관련한 교육 및 연수, 간담회, 네트워크 사업 등 운영기관의 지원 프로그램 참여가 가능한 자  

· 이외 신규 채용자 제외 대상에 해당되지 않는 자','충청북도 청년여성 일자리 종합서비스 제공 거점공간 구축으로 청년여성 일자리 지원체계 마련하고, 고용창출을 도모하기 위함 

- 청년여성 일자리 종합서비스 지원을 위한 플랫폼(공간) 구축 운영 (장소 임대, 리모델링 및 집기 임차, 플랫폼 운영 일체)

- 청년여성 취․창업 상담 및 취․창업 지원 프로그램 기획 운영 (취․창업 지원, 청년여성 취업역량 강화 사업 기획 운영)

- 청년여성 도내 기업체 취업연계 및 관리 (청년여성에 적합하고 지역의 수요에 맞는 일자리지원 프로그램 기획 운영)

 예) 고부가가치 취․창업 전문교육, 맞춤형 취․창업 지원 컨설팅(온․오프라인), 코칭 프로그램, 기업인턴십, 취·창업 박람회 등 

※ 여러개 기관 컨소시엄 추진 가능 

- 단일 창업교육 및 훈련, R&D지원사업 등 취․창업과 직접 연계되지 않은 프로그램은 배제 

- 취․창업프로그램 자율 제안 가능','1. 방문접수 : 휴일(토요일 포함)을 제외한 정규근무시간(09:00~18:00)에 한함. 

2. 우편접수 : 접수마감일 근무시간 내 도착분에 한함. 

※ 우편 제출시 도착여부를 반드시 유선으로 확인 (043-220-3932)  

- 접수처 : 충북도청 여성정책관(서관 4층) 

- 주소 : (우:28515) 충북 청주시 상당구 상당로 82 충북도청 여성정책관 

※ 접수된 서류는 일체 반환하지 않음','주관부처: 충북도청 여성정책관 최영민 주무관 (043-220-3932)
운영기관: 충북여성인력개발센터 (043-258-0624)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (597,'ACN0034','지역주도형 2019 스타트업 청년일자리 지원 ','창업기업의 인재채용을 지원하여 기업도약의 발판 마련 및 양질의 청년일자리 창출로 청년의 지역 정착

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청북도에 거주하는 청년

- 만 39세 이하

- 청년인재 : 도내 거주 최종학력 기준 국내 소재 학교 졸업(예정)자 지원기간 중 도내 주민등록 유지 정부 또는 지방자치단체로부터 인건비 지원을 받은 사실이 없는 자','창업기업의 인재채용을 지원하여 기업도약의 발판 마련 및 양질의 청년일자리 창출로 청년의 지역 정착

- 청년인재 인건비 지원 : 1인당 월 2백만원 지원 

   * 인건비의 10% 창업기업 부담(180만원 지원, 20만원 기업자부담 원칙) 

   * 보수 200만원 이상의 기본급과 각종 수당에 대해서 창업기업이 자율 설계 가능 하며 인상에 따르는 4대보험료 인상분 등 전액 창업기업부담 

    ※ 청년 채용자에 대한 급여는 지원금 지급 여부와 관계없이 기업 자체 규정과 일정에 따라 지급

- 워크숍・컨설팅 지원 : 창업기업 및 청년 직무능력 향상 등 장기근속 유도

- 청년기업 교육 지원 : 청년 장기근속 등을 위한 기업 성장지원

- 10명/10업체 규모로 지원','충북기업진흥원 직접 또는 우편 접수, e-mail, 워크넷 ⇒ 제출처 : (재)충북기업진흥원, 충북 청주시 흥덕구 풍산로 50(1층) 청년고용지원팀 (☏ 043-230-9784, 9782) 이메일 bbinek@naver.com (제출 시 서명 필수)  ','주관부처: 충청북도청 청년정책담당관 청년일자리팀장 최온경 주무관 (043-220-2874)
운영기관: 충청북도기업진흥원 청년고용지원팀 (043-230-9781)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (598,'ACN0035','사회적기업 맞춤형 청년여성 일자리 사업 ','저출생·고령화 문제의 핵심대안인 청년여성 맞춤형 일자리사업 개발로 안정적인 충북미래 핵심동력 확보

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 ~ 39세 여성 미취업자

- 신청일 기준 고용보험 미가입자 

- 사업 참가기간 중 도내 주민등록 유지

','저출생·고령화 문제의 핵심대안인 청년여성 맞춤형 일자리사업 개발로 안정적인 충북미래 핵심동력 확보 



(전문교육과정 운영) 

- 운영기간 : 2019. 6월 ~ 9월 중(3개월 이내) 

- 교육인원 : 20여명 

- 교육내용 

∙ 직무전문 : 사회적기업의 이해, 창업 및 운영 실무교육, 실습 등 

∙ 소양 및 교양 : 직장예절, 조직소통, 스피치 스킬 등 



(청년여성 사회적 기업 취업 연계)

- 대상 : 전문교육 수료자, 기타 사회적기업 구직 희망 여성 

- 기간 : 2019. 6월 ~ 

- 내용 : 사회적 기업 취업연계, 청년 네트워크 지원 



(신규채용기업 인건비 보조)

- 인원 : 12명 (행정안전부 배정인원) 

- 내용 : 교육 수료자 신규 채용한 사회적 기업 인건비 지원 

- 기간 : 2019. 10월 ~ 12월 (3개월) 

- 사업비 : 72백만원(국비 36, 도 28.8, 기업부담 7.2) 

※ 1인당 월 200만원(기업부담 10%) 지도 점검 및 사후관리 

- 지속 가능한 활동이 이루어 질 수 있도록 안정된 급여지급 지원 

∙ 임금 : 1일 8시간 기준 월 2,000천원(기업부담 10%) 

∙ 4대 사회보험료(기업부담분)의 경우 인건비 지원액과 별도로 기업에서 자체부담 

∙ 연장‧야간‧가산‧휴일근로 수당은 근로기준법에 따라 가산하여 지급 ','도 및 운영기관 홈페이지 공고문 확인 후 접수','주관부처: 충청북도 여성정책관 여성일자리팀 최영민 주무관 (043-220-3932)
운영기관: 충북여성인력개발센터 (043-258-0624)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (599,'ACN0036','충청북도 우수 중소기업 취업탐방 ','도내 대학생들에게 지역 우수 중소기업을 알리고 다양한 직업탐색과 진로준비를 지원하기 위한 정책

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 도내 소재 대학 졸업(예정)자','도내 대학생들에게 지역 우수 중소기업을 알리고 다양한 직업탐색과 진로준비를 지원

- 우수기업 탐방, 직무체험 및 인사담당자 특강 등

- 100명 규모로 지원',' 청년이 참여대학에 직접 신청

- 참여 대학 홈페이지에서 온라인 신청 가능','주관부처: 충청북도 청년정책담당관 (043-220-2875)
운영기관: (재)충청북도기업진흥원 (043-230-9782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (600,'ACN0037','중소기업 신입사원 맞춤형 직무교육 ','도내 중소기업 신규직원을 대상으로 기업이 원하는 교육을 현장에서 지원하여 인재육성을 통한 생산성 향상과 경쟁력 강화를 도모

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 도내 중소기업의 신규직원

- 재직자

','도내 중소기업 신규직원을 대상으로 기업이 원하는 교육을 현장에서 지원하여 인재육성을 통한 생산성 향상과 경쟁력 강화를 도모하고자 함

- 직무교육 무료 제공

- 8개분야 교육과정 (경영전략, 재무/회계, 마케팅, 일반, 법무, 글로벌전략, 기술/생산, 인사/노무) - 업체당 1과목','충북기업진흥원 사업 담당자에게 기업체 단위로 이메일 또는 팩스 접수

*이메일(19hiphop@naver.com)

*FAX(043-234-1423)  ','주관부처: 충청북도 청년정책담당관 (043-220-2875)
운영기관: (재)충청북도기업진흥원 (043-230-9782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (601,'ACN0038','중소기업 신입사원 연수 ','재정부담과 시설부족으로 신입사원 교육에 어려움을 겪는 중소기업을 대상으로 신입사원의 소양교육과 조직적응력 향상을 위함

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 39세 이하

- 도내 중소기업의 신규직원

','재정부담과 시설부족으로 신입사원 교육에 어려움을 겪는 중소기업을 대상으로 신입사원의 소양교육과 조직적응력 향상을 위함

- 연수비 전액 무료(도비지원), 수료증 발급 및 기념품 지원

- 100여명 규모로 지원

- 입사 1년 이내 중소기업 신입사원의 직종별 맞춤형 교육과 소양, 직무향상을 위한 다양한 프로그램 운영','충북기업진흥원 사업 담당자에게 기업체 단위로 이메일 또는 팩스 접수

*이메일(19hiphop@naver.com)

*FAX(043-234-1423)  ','주관부처: 충청북도 청년정책담당관 (043-220-2875)
운영기관: (재)충청북도기업진흥원 (043-230-9782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (602,'ACN0039','청년일자리 우수기업 지원 ','도내 소재 기업 중 청년일자리 창출 성과가 있는 청년고용 우수기업을 선발, 기업내 고용환경개선금을 지원함으로써 양질의 청년 일자리 창출 및 취업촉진에 기여

','아래의 요건에 해당하는 기업들이 지원할 수 있습니다.

- 도내 소재(본사 또는 주공장) 업종이 제조업인 기업 으로 사업공고일 기준 도내에서 2년 이상 정상가동(성장촉진지역 2년 기준 완화) 기업 중 청년 일자리창출 실적이 우수한 중소기업 

- 일반 지역 : 30인 이상 1년간 고용 증가율 5%이상, 5명 이상

- 성장촉진지역 : 30인 이상 1년간 고용 증가율 2%이상, 2명 이상 또는 2년 미만 신규 기업인 경우 청년고용률 10%이상

  ※ 성장촉진지역 : 보은군, 영동군, 옥천군, 괴산군, 단양군','도내 소재 기업 중 청년일자리 창출 성과가 있는 청년고용 우수기업을 선발, 기업내 고용환경개선금을 지원함으로써 양질의 청년 일자리 창출 및 취업촉진에 기여

-  고용환경개선 지원금(건강센터, 체력단련실 구축 지원 등) 

-기업당 최대 30백만원

- 11개 기업 규모로 지원','충북기업진흥원 청년고용지원팀 방문 또는 우편접수

www.cba.ne.kr에서 온라인 신청 가능

','주관부처: 충청북도청 청년정책담당관 청년일자리팀 김세열 주무관 (043-220-2875)
운영기관: 충청북도기업진흥원 청년고용지원팀 (043-230-9781)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (603,'ACN0040','충북 청년 기(氣)-업(UP) 프로젝트 ','청년 실업률이 심화되는 상황에 충북 청년에게 일 경험을 통해 직무역량을 쌓고 중소기업 인력난 해소와 취업 연계를 위함

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 이상 만 39세 이하

- 충청북도 거주(예정)자로 사업 참여제외 사유가 없는 자

- 타 지역 거주자는 참여자로 선정 통보일로부터 1개월 이내 전입

- 미취업자',' 임금: 월 192만원(※근로자 부담분 4대보험 자부담)

- 참여 청년의 자기개발을 위한 자격증 취득수당(1인당 1회 20만원)

- 참여 청년이 일 경험을 시작하기 전에 근무요령 습득을 위한 직무교육

- 충북경영자총협회 취업 지원 프로그램 참여 지원

- 사업 종료 후에도 지속적인 취업 알선 정보 제공

- 참여 청년 대상 워크숍 개최를 통한 사례공유 및 문제접 청취·피드백

- 25명 규모로 지원','기업리스트 확인(충북경총 홈페이지 게시판) 후 신청서 작성(붙임파일)

이메일 팩스 제출 - e-mail: tyahn22@naver.com, 팩스: 043-221-1392','주관부처: 충청북도 청년정책담당관 청년일자리팀 (043-220-2872)
운영기관: 충북경영자총협회 청년 기(氣)-업(UP) 프로젝트 팀(043) 271-9804)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (604,'ACN0041','지역공동체 일자리사업 ','지역특성을 고려한 공동체 이익을 창출할 수 있는 사업을 발굴하고 지속가능하고 생산적인 일자리 발굴 및 취업연계를 강화하고자 함

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 사업개시일 현재 만 18세 이상인 근로능력자로서 2인이상 가구소득이 기준중위소득 65%이하이면서 재산이 2억원 이하인 자

','지역특성을 고려한 공동체 이익을 창출할 수 있는 사업을 발굴하고 지속가능하고 생산적인 일자리 발굴 및 취업연계를 강화하고자 함

- 임금 : 1일(8시간 기준) 인건비 66,800원 (시급 8,350원*8시간) 

- 간식비 등 별도 지금 : 1일 5,000원 이내 

- 작업장 관리요원(작업반장) 수당 지급 : 1일 5,000원

- 360여 명 규모로 지원','워크넷(www.work.go.kr)홈페이지 온라인 신청 또는 주소지 관할 시군구, 읍면동 주민센터 직접방문','주관부처: 충청북도 민간협력공동체과 공동체정책팀 고영순 주무관 (043-220-2563)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (605,'ACN0042','지역정착지원형 청년일자리사업 ','지역 청년에게 적합한 일자리를 발굴 제공하여 지속 가능한 소득을 창출하는 경제활동에 국비 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 39세 이하 충북에 거주(예정)하는 청년

- 고용보험 미가입자','지역 청년에게 적합한 일자리를 발굴 제공하여 지속 가능한 소득을 창출하는 경제활동에 국비 지원

- 지속 가능한 활동이 이뤄질 수 있도록 급여지급 및 거주 활용 여건 지원 

임금 : 1일 8시간 기준 월 2,000천원(기업부담 10%)  

- 4대 사회보험료(기업부담분)의 경우 인건비 지원액과 별도로 기업에서 자체부담 

- 연장 야간 가산 휴일근로 수당은 근로기준법에 따라 가산하여 지급(기업 자체부담) 

- 주거 교통비 : 월 300천원(지방비 100%) 

- 청년의 조기 적응을 위한 네트워킹 지원 (워크숍 개최 등) 

- 일 경험 축적을 바탕으로 청년취업자의 정규직 전환, 도내 민간일자리 취업 연계

- 22명 규모로 지원','보조사업자(청주상공회의소)홈페이지 접속 후 공고된 사업장별 회사 소개 및 업무내용 확인 후 신청서식 다운받아 작성 이메일cbhrd1@cjrhrdc.org) 또는 방문접수','주관부처: 충청북도청 민간협력공동체과 함동선 주무관 (043-220-2582)
운영기관: 청주상공회의소 지역정착지원형 청년일자리사업팀 (043-221-2772)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (606,'ACN0043','청년여성 일자리 종합플랫폼 사업(청년여성 맞춤형 취창업지원 프로그램) ','충청북도 청년여성 일자리 종합서비스 제공 거점공간 구축으로 청년여성 일자리 지원체계 마련하고, 고용창출을 도모

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청북도에 거주하는 청년

- 만 18세 ~ 39세 이하 여성 

(채용 기준)

- 2019년 1월 1일 이후 신규로 채용된 자(고용보험 가입일 기준) 

※ 기준 날짜는 취창업 프로그램 진행 시기에 따라 조정될 수 있음  

· 거주 기준 : 신규 채용자는 지원기간 중 충청북도 내 주민등록 주소를 계속 유지 

※ 충청북도 외 거주자는 채용일로부터 1개월 내 전입  

· 급여 기준 : 월 급여 200만원 이상인 자(연봉 2,400만원 이상)  

· 정부 또는 지방자치단체로부터 인건비 지원을 받은 사실이 없는 자 

· 신규 채용과 관련한 교육 및 연수, 간담회, 네트워크 사업 등 운영기관의 지원 프로그램 참여가 가능한 자  

· 이외 신규 채용자 제외 대상에 해당되지 않는 자','충청북도 청년여성 일자리 종합서비스 제공 거점공간 구축으로 청년여성 일자리 지원체계 마련하고, 고용창출을 도모하기 위함 

- 청년여성 일자리 종합서비스 지원을 위한 플랫폼(공간) 구축 운영 (장소 임대, 리모델링 및 집기 임차, 플랫폼 운영 일체)

- 청년여성 취․창업 상담 및 취․창업 지원 프로그램 기획 운영 (취․창업 지원, 청년여성 취업역량 강화 사업 기획 운영)

- 청년여성 도내 기업체 취업연계 및 관리 (청년여성에 적합하고 지역의 수요에 맞는 일자리지원 프로그램 기획 운영)

 예) 고부가가치 취․창업 전문교육, 맞춤형 취․창업 지원 컨설팅(온․오프라인), 코칭 프로그램, 기업인턴십, 취·창업 박람회 등 

※ 여러개 기관 컨소시엄 추진 가능 

- 단일 창업교육 및 훈련, R&D지원사업 등 취․창업과 직접 연계되지 않은 프로그램은 배제 

- 취․창업프로그램 자율 제안 가능','1. 방문접수 : 휴일(토요일 포함)을 제외한 정규근무시간(09:00~18:00)에 한함. 

2. 우편접수 : 접수마감일 근무시간 내 도착분에 한함. 

※ 우편 제출시 도착여부를 반드시 유선으로 확인 (043-220-3932)  

- 접수처 : 충북도청 여성정책관(서관 4층) 

- 주소 : (우:28515) 충북 청주시 상당구 상당로 82 충북도청 여성정책관 

※ 접수된 서류는 일체 반환하지 않음','주관부처: 충북도청 여성정책관 최영민 주무관 (043-220-3932)
운영기관: 충북여성인력개발센터 (043-258-0624)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (607,'ACN0044','지역주도형 2019 스타트업 청년일자리 지원 ','창업기업의 인재채용을 지원하여 기업도약의 발판 마련 및 양질의 청년일자리 창출로 청년의 지역 정착

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청북도에 거주하는 청년

- 만 39세 이하

- 청년인재 : 도내 거주 최종학력 기준 국내 소재 학교 졸업(예정)자 지원기간 중 도내 주민등록 유지 정부 또는 지방자치단체로부터 인건비 지원을 받은 사실이 없는 자','창업기업의 인재채용을 지원하여 기업도약의 발판 마련 및 양질의 청년일자리 창출로 청년의 지역 정착

- 청년인재 인건비 지원 : 1인당 월 2백만원 지원 

   * 인건비의 10% 창업기업 부담(180만원 지원, 20만원 기업자부담 원칙) 

   * 보수 200만원 이상의 기본급과 각종 수당에 대해서 창업기업이 자율 설계 가능 하며 인상에 따르는 4대보험료 인상분 등 전액 창업기업부담 

    ※ 청년 채용자에 대한 급여는 지원금 지급 여부와 관계없이 기업 자체 규정과 일정에 따라 지급

- 워크숍・컨설팅 지원 : 창업기업 및 청년 직무능력 향상 등 장기근속 유도

- 청년기업 교육 지원 : 청년 장기근속 등을 위한 기업 성장지원

- 10명/10업체 규모로 지원','충북기업진흥원 직접 또는 우편 접수, e-mail, 워크넷 ⇒ 제출처 : (재)충북기업진흥원, 충북 청주시 흥덕구 풍산로 50(1층) 청년고용지원팀 (☏ 043-230-9784, 9782) 이메일 bbinek@naver.com (제출 시 서명 필수)  ','주관부처: 충청북도청 청년정책담당관 청년일자리팀장 최온경 주무관 (043-220-2874)
운영기관: 충청북도기업진흥원 청년고용지원팀 (043-230-9781)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (608,'ACN0045','사회적기업 맞춤형 청년여성 일자리 사업 ','저출생·고령화 문제의 핵심대안인 청년여성 맞춤형 일자리사업 개발로 안정적인 충북미래 핵심동력 확보

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 ~ 39세 여성 미취업자

- 신청일 기준 고용보험 미가입자 

- 사업 참가기간 중 도내 주민등록 유지

','저출생·고령화 문제의 핵심대안인 청년여성 맞춤형 일자리사업 개발로 안정적인 충북미래 핵심동력 확보 



(전문교육과정 운영) 

- 운영기간 : 2019. 6월 ~ 9월 중(3개월 이내) 

- 교육인원 : 20여명 

- 교육내용 

∙ 직무전문 : 사회적기업의 이해, 창업 및 운영 실무교육, 실습 등 

∙ 소양 및 교양 : 직장예절, 조직소통, 스피치 스킬 등 



(청년여성 사회적 기업 취업 연계)

- 대상 : 전문교육 수료자, 기타 사회적기업 구직 희망 여성 

- 기간 : 2019. 6월 ~ 

- 내용 : 사회적 기업 취업연계, 청년 네트워크 지원 



(신규채용기업 인건비 보조)

- 인원 : 12명 (행정안전부 배정인원) 

- 내용 : 교육 수료자 신규 채용한 사회적 기업 인건비 지원 

- 기간 : 2019. 10월 ~ 12월 (3개월) 

- 사업비 : 72백만원(국비 36, 도 28.8, 기업부담 7.2) 

※ 1인당 월 200만원(기업부담 10%) 지도 점검 및 사후관리 

- 지속 가능한 활동이 이루어 질 수 있도록 안정된 급여지급 지원 

∙ 임금 : 1일 8시간 기준 월 2,000천원(기업부담 10%) 

∙ 4대 사회보험료(기업부담분)의 경우 인건비 지원액과 별도로 기업에서 자체부담 

∙ 연장‧야간‧가산‧휴일근로 수당은 근로기준법에 따라 가산하여 지급 ','도 및 운영기관 홈페이지 공고문 확인 후 접수','주관부처: 충청북도 여성정책관 여성일자리팀 최영민 주무관 (043-220-3932)
운영기관: 충북여성인력개발센터 (043-258-0624)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (609,'ACN0046','충청북도 우수 중소기업 취업탐방 ','도내 대학생들에게 지역 우수 중소기업을 알리고 다양한 직업탐색과 진로준비를 지원하기 위한 정책

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 도내 소재 대학 졸업(예정)자','도내 대학생들에게 지역 우수 중소기업을 알리고 다양한 직업탐색과 진로준비를 지원

- 우수기업 탐방, 직무체험 및 인사담당자 특강 등

- 100명 규모로 지원',' 청년이 참여대학에 직접 신청

- 참여 대학 홈페이지에서 온라인 신청 가능','주관부처: 충청북도 청년정책담당관 (043-220-2875)
운영기관: (재)충청북도기업진흥원 (043-230-9782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (610,'ACN0047','중소기업 신입사원 맞춤형 직무교육 ','도내 중소기업 신규직원을 대상으로 기업이 원하는 교육을 현장에서 지원하여 인재육성을 통한 생산성 향상과 경쟁력 강화를 도모

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 도내 중소기업의 신규직원

- 재직자

','도내 중소기업 신규직원을 대상으로 기업이 원하는 교육을 현장에서 지원하여 인재육성을 통한 생산성 향상과 경쟁력 강화를 도모하고자 함

- 직무교육 무료 제공

- 8개분야 교육과정 (경영전략, 재무/회계, 마케팅, 일반, 법무, 글로벌전략, 기술/생산, 인사/노무) - 업체당 1과목','충북기업진흥원 사업 담당자에게 기업체 단위로 이메일 또는 팩스 접수

*이메일(19hiphop@naver.com)

*FAX(043-234-1423)  ','주관부처: 충청북도 청년정책담당관 (043-220-2875)
운영기관: (재)충청북도기업진흥원 (043-230-9782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (611,'ACN0048','중소기업 신입사원 연수 ','재정부담과 시설부족으로 신입사원 교육에 어려움을 겪는 중소기업을 대상으로 신입사원의 소양교육과 조직적응력 향상을 위함

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 39세 이하

- 도내 중소기업의 신규직원

','재정부담과 시설부족으로 신입사원 교육에 어려움을 겪는 중소기업을 대상으로 신입사원의 소양교육과 조직적응력 향상을 위함

- 연수비 전액 무료(도비지원), 수료증 발급 및 기념품 지원

- 100여명 규모로 지원

- 입사 1년 이내 중소기업 신입사원의 직종별 맞춤형 교육과 소양, 직무향상을 위한 다양한 프로그램 운영','충북기업진흥원 사업 담당자에게 기업체 단위로 이메일 또는 팩스 접수

*이메일(19hiphop@naver.com)

*FAX(043-234-1423)  ','주관부처: 충청북도 청년정책담당관 (043-220-2875)
운영기관: (재)충청북도기업진흥원 (043-230-9782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (612,'ACN0049','청년일자리 우수기업 지원 ','도내 소재 기업 중 청년일자리 창출 성과가 있는 청년고용 우수기업을 선발, 기업내 고용환경개선금을 지원함으로써 양질의 청년 일자리 창출 및 취업촉진에 기여

','아래의 요건에 해당하는 기업들이 지원할 수 있습니다.

- 도내 소재(본사 또는 주공장) 업종이 제조업인 기업 으로 사업공고일 기준 도내에서 2년 이상 정상가동(성장촉진지역 2년 기준 완화) 기업 중 청년 일자리창출 실적이 우수한 중소기업 

- 일반 지역 : 30인 이상 1년간 고용 증가율 5%이상, 5명 이상

- 성장촉진지역 : 30인 이상 1년간 고용 증가율 2%이상, 2명 이상 또는 2년 미만 신규 기업인 경우 청년고용률 10%이상

  ※ 성장촉진지역 : 보은군, 영동군, 옥천군, 괴산군, 단양군','도내 소재 기업 중 청년일자리 창출 성과가 있는 청년고용 우수기업을 선발, 기업내 고용환경개선금을 지원함으로써 양질의 청년 일자리 창출 및 취업촉진에 기여

-  고용환경개선 지원금(건강센터, 체력단련실 구축 지원 등) 

-기업당 최대 30백만원

- 11개 기업 규모로 지원','충북기업진흥원 청년고용지원팀 방문 또는 우편접수

www.cba.ne.kr에서 온라인 신청 가능

','주관부처: 충청북도청 청년정책담당관 청년일자리팀 김세열 주무관 (043-220-2875)
운영기관: 충청북도기업진흥원 청년고용지원팀 (043-230-9781)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (613,'ACN0050','충북 청년 기(氣)-업(UP) 프로젝트 ','청년 실업률이 심화되는 상황에 충북 청년에게 일 경험을 통해 직무역량을 쌓고 중소기업 인력난 해소와 취업 연계를 위함

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 이상 만 39세 이하

- 충청북도 거주(예정)자로 사업 참여제외 사유가 없는 자

- 타 지역 거주자는 참여자로 선정 통보일로부터 1개월 이내 전입

- 미취업자',' 임금: 월 192만원(※근로자 부담분 4대보험 자부담)

- 참여 청년의 자기개발을 위한 자격증 취득수당(1인당 1회 20만원)

- 참여 청년이 일 경험을 시작하기 전에 근무요령 습득을 위한 직무교육

- 충북경영자총협회 취업 지원 프로그램 참여 지원

- 사업 종료 후에도 지속적인 취업 알선 정보 제공

- 참여 청년 대상 워크숍 개최를 통한 사례공유 및 문제접 청취·피드백

- 25명 규모로 지원','기업리스트 확인(충북경총 홈페이지 게시판) 후 신청서 작성(붙임파일)

이메일 팩스 제출 - e-mail: tyahn22@naver.com, 팩스: 043-221-1392','주관부처: 충청북도 청년정책담당관 청년일자리팀 (043-220-2872)
운영기관: 충북경영자총협회 청년 기(氣)-업(UP) 프로젝트 팀(043) 271-9804)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (614,'ACN0051','지역공동체 일자리사업 ','지역특성을 고려한 공동체 이익을 창출할 수 있는 사업을 발굴하고 지속가능하고 생산적인 일자리 발굴 및 취업연계를 강화하고자 함

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 사업개시일 현재 만 18세 이상인 근로능력자로서 2인이상 가구소득이 기준중위소득 65%이하이면서 재산이 2억원 이하인 자

','지역특성을 고려한 공동체 이익을 창출할 수 있는 사업을 발굴하고 지속가능하고 생산적인 일자리 발굴 및 취업연계를 강화하고자 함

- 임금 : 1일(8시간 기준) 인건비 66,800원 (시급 8,350원*8시간) 

- 간식비 등 별도 지금 : 1일 5,000원 이내 

- 작업장 관리요원(작업반장) 수당 지급 : 1일 5,000원

- 360여 명 규모로 지원','워크넷(www.work.go.kr)홈페이지 온라인 신청 또는 주소지 관할 시군구, 읍면동 주민센터 직접방문','주관부처: 충청북도 민간협력공동체과 공동체정책팀 고영순 주무관 (043-220-2563)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (615,'ACN0052','지역정착지원형 청년일자리사업 ','지역 청년에게 적합한 일자리를 발굴 제공하여 지속 가능한 소득을 창출하는 경제활동에 국비 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 39세 이하 충북에 거주(예정)하는 청년

- 고용보험 미가입자','지역 청년에게 적합한 일자리를 발굴 제공하여 지속 가능한 소득을 창출하는 경제활동에 국비 지원

- 지속 가능한 활동이 이뤄질 수 있도록 급여지급 및 거주 활용 여건 지원 

임금 : 1일 8시간 기준 월 2,000천원(기업부담 10%)  

- 4대 사회보험료(기업부담분)의 경우 인건비 지원액과 별도로 기업에서 자체부담 

- 연장 야간 가산 휴일근로 수당은 근로기준법에 따라 가산하여 지급(기업 자체부담) 

- 주거 교통비 : 월 300천원(지방비 100%) 

- 청년의 조기 적응을 위한 네트워킹 지원 (워크숍 개최 등) 

- 일 경험 축적을 바탕으로 청년취업자의 정규직 전환, 도내 민간일자리 취업 연계

- 22명 규모로 지원','보조사업자(청주상공회의소)홈페이지 접속 후 공고된 사업장별 회사 소개 및 업무내용 확인 후 신청서식 다운받아 작성 이메일cbhrd1@cjrhrdc.org) 또는 방문접수','주관부처: 충청북도청 민간협력공동체과 함동선 주무관 (043-220-2582)
운영기관: 청주상공회의소 지역정착지원형 청년일자리사업팀 (043-221-2772)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (616,'ACN0053','청년여성 일자리 종합플랫폼 사업(청년여성 맞춤형 취창업지원 프로그램) ','충청북도 청년여성 일자리 종합서비스 제공 거점공간 구축으로 청년여성 일자리 지원체계 마련하고, 고용창출을 도모

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청북도에 거주하는 청년

- 만 18세 ~ 39세 이하 여성 

(채용 기준)

- 2019년 1월 1일 이후 신규로 채용된 자(고용보험 가입일 기준) 

※ 기준 날짜는 취창업 프로그램 진행 시기에 따라 조정될 수 있음  

· 거주 기준 : 신규 채용자는 지원기간 중 충청북도 내 주민등록 주소를 계속 유지 

※ 충청북도 외 거주자는 채용일로부터 1개월 내 전입  

· 급여 기준 : 월 급여 200만원 이상인 자(연봉 2,400만원 이상)  

· 정부 또는 지방자치단체로부터 인건비 지원을 받은 사실이 없는 자 

· 신규 채용과 관련한 교육 및 연수, 간담회, 네트워크 사업 등 운영기관의 지원 프로그램 참여가 가능한 자  

· 이외 신규 채용자 제외 대상에 해당되지 않는 자','충청북도 청년여성 일자리 종합서비스 제공 거점공간 구축으로 청년여성 일자리 지원체계 마련하고, 고용창출을 도모하기 위함 

- 청년여성 일자리 종합서비스 지원을 위한 플랫폼(공간) 구축 운영 (장소 임대, 리모델링 및 집기 임차, 플랫폼 운영 일체)

- 청년여성 취․창업 상담 및 취․창업 지원 프로그램 기획 운영 (취․창업 지원, 청년여성 취업역량 강화 사업 기획 운영)

- 청년여성 도내 기업체 취업연계 및 관리 (청년여성에 적합하고 지역의 수요에 맞는 일자리지원 프로그램 기획 운영)

 예) 고부가가치 취․창업 전문교육, 맞춤형 취․창업 지원 컨설팅(온․오프라인), 코칭 프로그램, 기업인턴십, 취·창업 박람회 등 

※ 여러개 기관 컨소시엄 추진 가능 

- 단일 창업교육 및 훈련, R&D지원사업 등 취․창업과 직접 연계되지 않은 프로그램은 배제 

- 취․창업프로그램 자율 제안 가능','1. 방문접수 : 휴일(토요일 포함)을 제외한 정규근무시간(09:00~18:00)에 한함. 

2. 우편접수 : 접수마감일 근무시간 내 도착분에 한함. 

※ 우편 제출시 도착여부를 반드시 유선으로 확인 (043-220-3932)  

- 접수처 : 충북도청 여성정책관(서관 4층) 

- 주소 : (우:28515) 충북 청주시 상당구 상당로 82 충북도청 여성정책관 

※ 접수된 서류는 일체 반환하지 않음','주관부처: 충북도청 여성정책관 최영민 주무관 (043-220-3932)
운영기관: 충북여성인력개발센터 (043-258-0624)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (617,'ACN0054','지역주도형 2019 스타트업 청년일자리 지원 ','창업기업의 인재채용을 지원하여 기업도약의 발판 마련 및 양질의 청년일자리 창출로 청년의 지역 정착

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청북도에 거주하는 청년

- 만 39세 이하

- 청년인재 : 도내 거주 최종학력 기준 국내 소재 학교 졸업(예정)자 지원기간 중 도내 주민등록 유지 정부 또는 지방자치단체로부터 인건비 지원을 받은 사실이 없는 자','창업기업의 인재채용을 지원하여 기업도약의 발판 마련 및 양질의 청년일자리 창출로 청년의 지역 정착

- 청년인재 인건비 지원 : 1인당 월 2백만원 지원 

   * 인건비의 10% 창업기업 부담(180만원 지원, 20만원 기업자부담 원칙) 

   * 보수 200만원 이상의 기본급과 각종 수당에 대해서 창업기업이 자율 설계 가능 하며 인상에 따르는 4대보험료 인상분 등 전액 창업기업부담 

    ※ 청년 채용자에 대한 급여는 지원금 지급 여부와 관계없이 기업 자체 규정과 일정에 따라 지급

- 워크숍・컨설팅 지원 : 창업기업 및 청년 직무능력 향상 등 장기근속 유도

- 청년기업 교육 지원 : 청년 장기근속 등을 위한 기업 성장지원

- 10명/10업체 규모로 지원','충북기업진흥원 직접 또는 우편 접수, e-mail, 워크넷 ⇒ 제출처 : (재)충북기업진흥원, 충북 청주시 흥덕구 풍산로 50(1층) 청년고용지원팀 (☏ 043-230-9784, 9782) 이메일 bbinek@naver.com (제출 시 서명 필수)  ','주관부처: 충청북도청 청년정책담당관 청년일자리팀장 최온경 주무관 (043-220-2874)
운영기관: 충청북도기업진흥원 청년고용지원팀 (043-230-9781)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (618,'ACN0055','사회적기업 맞춤형 청년여성 일자리 사업 ','저출생·고령화 문제의 핵심대안인 청년여성 맞춤형 일자리사업 개발로 안정적인 충북미래 핵심동력 확보

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 ~ 39세 여성 미취업자

- 신청일 기준 고용보험 미가입자 

- 사업 참가기간 중 도내 주민등록 유지

','저출생·고령화 문제의 핵심대안인 청년여성 맞춤형 일자리사업 개발로 안정적인 충북미래 핵심동력 확보 



(전문교육과정 운영) 

- 운영기간 : 2019. 6월 ~ 9월 중(3개월 이내) 

- 교육인원 : 20여명 

- 교육내용 

∙ 직무전문 : 사회적기업의 이해, 창업 및 운영 실무교육, 실습 등 

∙ 소양 및 교양 : 직장예절, 조직소통, 스피치 스킬 등 



(청년여성 사회적 기업 취업 연계)

- 대상 : 전문교육 수료자, 기타 사회적기업 구직 희망 여성 

- 기간 : 2019. 6월 ~ 

- 내용 : 사회적 기업 취업연계, 청년 네트워크 지원 



(신규채용기업 인건비 보조)

- 인원 : 12명 (행정안전부 배정인원) 

- 내용 : 교육 수료자 신규 채용한 사회적 기업 인건비 지원 

- 기간 : 2019. 10월 ~ 12월 (3개월) 

- 사업비 : 72백만원(국비 36, 도 28.8, 기업부담 7.2) 

※ 1인당 월 200만원(기업부담 10%) 지도 점검 및 사후관리 

- 지속 가능한 활동이 이루어 질 수 있도록 안정된 급여지급 지원 

∙ 임금 : 1일 8시간 기준 월 2,000천원(기업부담 10%) 

∙ 4대 사회보험료(기업부담분)의 경우 인건비 지원액과 별도로 기업에서 자체부담 

∙ 연장‧야간‧가산‧휴일근로 수당은 근로기준법에 따라 가산하여 지급 ','도 및 운영기관 홈페이지 공고문 확인 후 접수','주관부처: 충청북도 여성정책관 여성일자리팀 최영민 주무관 (043-220-3932)
운영기관: 충북여성인력개발센터 (043-258-0624)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (619,'ACN0056','충청북도 우수 중소기업 취업탐방 ','도내 대학생들에게 지역 우수 중소기업을 알리고 다양한 직업탐색과 진로준비를 지원하기 위한 정책

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 도내 소재 대학 졸업(예정)자','도내 대학생들에게 지역 우수 중소기업을 알리고 다양한 직업탐색과 진로준비를 지원

- 우수기업 탐방, 직무체험 및 인사담당자 특강 등

- 100명 규모로 지원',' 청년이 참여대학에 직접 신청

- 참여 대학 홈페이지에서 온라인 신청 가능','주관부처: 충청북도 청년정책담당관 (043-220-2875)
운영기관: (재)충청북도기업진흥원 (043-230-9782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (620,'ACN0057','중소기업 신입사원 맞춤형 직무교육 ','도내 중소기업 신규직원을 대상으로 기업이 원하는 교육을 현장에서 지원하여 인재육성을 통한 생산성 향상과 경쟁력 강화를 도모

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 도내 중소기업의 신규직원

- 재직자

','도내 중소기업 신규직원을 대상으로 기업이 원하는 교육을 현장에서 지원하여 인재육성을 통한 생산성 향상과 경쟁력 강화를 도모하고자 함

- 직무교육 무료 제공

- 8개분야 교육과정 (경영전략, 재무/회계, 마케팅, 일반, 법무, 글로벌전략, 기술/생산, 인사/노무) - 업체당 1과목','충북기업진흥원 사업 담당자에게 기업체 단위로 이메일 또는 팩스 접수

*이메일(19hiphop@naver.com)

*FAX(043-234-1423)  ','주관부처: 충청북도 청년정책담당관 (043-220-2875)
운영기관: (재)충청북도기업진흥원 (043-230-9782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (621,'ACN0058','중소기업 신입사원 연수 ','재정부담과 시설부족으로 신입사원 교육에 어려움을 겪는 중소기업을 대상으로 신입사원의 소양교육과 조직적응력 향상을 위함

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 39세 이하

- 도내 중소기업의 신규직원

','재정부담과 시설부족으로 신입사원 교육에 어려움을 겪는 중소기업을 대상으로 신입사원의 소양교육과 조직적응력 향상을 위함

- 연수비 전액 무료(도비지원), 수료증 발급 및 기념품 지원

- 100여명 규모로 지원

- 입사 1년 이내 중소기업 신입사원의 직종별 맞춤형 교육과 소양, 직무향상을 위한 다양한 프로그램 운영','충북기업진흥원 사업 담당자에게 기업체 단위로 이메일 또는 팩스 접수

*이메일(19hiphop@naver.com)

*FAX(043-234-1423)  ','주관부처: 충청북도 청년정책담당관 (043-220-2875)
운영기관: (재)충청북도기업진흥원 (043-230-9782)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (622,'ACN0059','청년일자리 우수기업 지원 ','도내 소재 기업 중 청년일자리 창출 성과가 있는 청년고용 우수기업을 선발, 기업내 고용환경개선금을 지원함으로써 양질의 청년 일자리 창출 및 취업촉진에 기여

','아래의 요건에 해당하는 기업들이 지원할 수 있습니다.

- 도내 소재(본사 또는 주공장) 업종이 제조업인 기업 으로 사업공고일 기준 도내에서 2년 이상 정상가동(성장촉진지역 2년 기준 완화) 기업 중 청년 일자리창출 실적이 우수한 중소기업 

- 일반 지역 : 30인 이상 1년간 고용 증가율 5%이상, 5명 이상

- 성장촉진지역 : 30인 이상 1년간 고용 증가율 2%이상, 2명 이상 또는 2년 미만 신규 기업인 경우 청년고용률 10%이상

  ※ 성장촉진지역 : 보은군, 영동군, 옥천군, 괴산군, 단양군','도내 소재 기업 중 청년일자리 창출 성과가 있는 청년고용 우수기업을 선발, 기업내 고용환경개선금을 지원함으로써 양질의 청년 일자리 창출 및 취업촉진에 기여

-  고용환경개선 지원금(건강센터, 체력단련실 구축 지원 등) 

-기업당 최대 30백만원

- 11개 기업 규모로 지원','충북기업진흥원 청년고용지원팀 방문 또는 우편접수

www.cba.ne.kr에서 온라인 신청 가능

','주관부처: 충청북도청 청년정책담당관 청년일자리팀 김세열 주무관 (043-220-2875)
운영기관: 충청북도기업진흥원 청년고용지원팀 (043-230-9781)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (623,'ACN0060','충북 청년 기(氣)-업(UP) 프로젝트 ','청년 실업률이 심화되는 상황에 충북 청년에게 일 경험을 통해 직무역량을 쌓고 중소기업 인력난 해소와 취업 연계를 위함

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 이상 만 39세 이하

- 충청북도 거주(예정)자로 사업 참여제외 사유가 없는 자

- 타 지역 거주자는 참여자로 선정 통보일로부터 1개월 이내 전입

- 미취업자',' 임금: 월 192만원(※근로자 부담분 4대보험 자부담)

- 참여 청년의 자기개발을 위한 자격증 취득수당(1인당 1회 20만원)

- 참여 청년이 일 경험을 시작하기 전에 근무요령 습득을 위한 직무교육

- 충북경영자총협회 취업 지원 프로그램 참여 지원

- 사업 종료 후에도 지속적인 취업 알선 정보 제공

- 참여 청년 대상 워크숍 개최를 통한 사례공유 및 문제접 청취·피드백

- 25명 규모로 지원','기업리스트 확인(충북경총 홈페이지 게시판) 후 신청서 작성(붙임파일)

이메일 팩스 제출 - e-mail: tyahn22@naver.com, 팩스: 043-221-1392','주관부처: 충청북도 청년정책담당관 청년일자리팀 (043-220-2872)
운영기관: 충북경영자총협회 청년 기(氣)-업(UP) 프로젝트 팀(043) 271-9804)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (624,'ACN0061','충북 청년 기(氣)-업(UP) 프로젝트 ','청년 실업률이 심화되는 상황에 충북 청년에게 일 경험을 통해 직무역량을 쌓고 중소기업 인력난 해소와 취업 연계를 위함

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 이상 만 39세 이하

- 충청북도 거주(예정)자로 사업 참여제외 사유가 없는 자

- 타 지역 거주자는 참여자로 선정 통보일로부터 2개월 이내 전입

- 미취업자',' 임금: 월 192만원(※근로자 부담분 4대보험 자부담)

- 참여 청년의 자기개발을 위한 자격증 취득수당(1인당 1회 20만원)

- 참여 청년이 일 경험을 시작하기 전에 근무요령 습득을 위한 직무교육

- 충북경영자총협회 취업 지원 프로그램 참여 지원

- 사업 종료 후에도 지속적인 취업 알선 정보 제공

- 참여 청년 대상 워크숍 개최를 통한 사례공유 및 문제접 청취·피드백

- 26명 규모로 지원','기업리스트 확인(충북경총 홈페이지 게시판) 후 신청서 작성(붙임파일)

이메일 팩스 제출 - e-mail: tyahn22@naver.com, 팩스: 043-221-1393','주관부처: 충청북도 청년정책담당관 청년일자리팀 (043-220-2872)
운영기관: 충북경영자총협회 청년 기(氣)-업(UP) 프로젝트 팀(043) 271-9805)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (625,'ACN0062','충북 청년 기(氣)-업(UP) 프로젝트 ','청년 실업률이 심화되는 상황에 충북 청년에게 일 경험을 통해 직무역량을 쌓고 중소기업 인력난 해소와 취업 연계를 위함

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 이상 만 39세 이하

- 충청북도 거주(예정)자로 사업 참여제외 사유가 없는 자

- 타 지역 거주자는 참여자로 선정 통보일로부터 3개월 이내 전입

- 미취업자',' 임금: 월 192만원(※근로자 부담분 4대보험 자부담)

- 참여 청년의 자기개발을 위한 자격증 취득수당(1인당 1회 20만원)

- 참여 청년이 일 경험을 시작하기 전에 근무요령 습득을 위한 직무교육

- 충북경영자총협회 취업 지원 프로그램 참여 지원

- 사업 종료 후에도 지속적인 취업 알선 정보 제공

- 참여 청년 대상 워크숍 개최를 통한 사례공유 및 문제접 청취·피드백

- 27명 규모로 지원','기업리스트 확인(충북경총 홈페이지 게시판) 후 신청서 작성(붙임파일)

이메일 팩스 제출 - e-mail: tyahn22@naver.com, 팩스: 043-221-1394','주관부처: 충청북도 청년정책담당관 청년일자리팀 (043-220-2872)
운영기관: 충북경영자총협회 청년 기(氣)-업(UP) 프로젝트 팀(043) 271-9806)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (626,'ACS0001','2019년 시군 열혈청년 패키지 ','중소기업 등에 정규직으로 취업한 청년들의 복지지원을 통한 일자리 취업 촉진 및 장기근속 유도, 대-중소기업 간 임금격차 완화에 기여

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 해당 시군에 거주하는 청년

- 18세~ 39세

- 시군 소재지 중소 및 중견기업에 정규직으로 6개월(통장) 또는 1년 이상(복지카드) 근무한 자, 월 평균급여 250만원 미만','중소기업 등에 정규직으로 취업한 청년들의 복지지원을 통한 일자리 취업 촉진 및 장기근속 유도, 대-중소기업 간 임금격차 완화에 기여

- 청년통장 : 도-청년 2년간 공동적립을 통한 500만원의 자산형성 지원

* 청년이 정규직으로 2년간 근로를 유지하며 매월 10만원씩 저축하면 해당 시군이 청년지원금을 매칭 해 약 500만원의 목돈 마련 지원

- 청년 복지카드 : 복지포인트 60만원 지원

* 중소기업 등에 1년 이상 근로한 청년에게 복지포인트(카드) 30만원 지급, 6개월 근로유지 시 복지포인트 30만원 추가 지급

- 대상시군 : 공주시, 서산시, 부여군 예정','온라인 신청(주소 : http://youth.cnjob.or.kr)','주관부처: 충남도청 일자리노동청년과 임의성 주무관(041-635-2246)
운영기관: 충청남도경제진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (627,'ACS0002','지역사회 청년쉐어하우스 운영 ','지역 신규유입 청년에게 정착 초기 안정적인 주거 제공, 다양한 도전과 실험을 통한 자립기반 형성 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청남도내 거주 하거나 전입하고자 하는 청년

- 만 18~34세(시군 조례에 따라 상이) 무주택자로서 1인 거주자, 해당 시군 소재 주소지를 둔 청년

','지역 신규유입 청년에게 정착 초기 안정적인 주거 제공, 다양한 도전과 실험을 통한 자립기반 형성 지원

- 1인 월 125천원 이내 임대료 지원(연간 최대 150만원) 

- 1년 거주 원칙(1회 연장 가능, 최대 2년까지) 

- 청년 자부담: 월 5~10만원 이내(개소당 입주 인원 고려 차등 결정)  예시) 1인당 자부담: 2인실 10만원, 3인실 8만원, 4인실 5만원 등 시군 자체 결정 기존 건물 임대 및 리모델링 후 청년들에게 재임대하여 청년들의 주거 안정 지원',null,'주관부처: 충남도청 일자리노동청년과 배지영 주무관 (041-635-2245)
운영기관: - 천안시 교육청소년과 (041-521-5316), 공주시 여성가족과 (041-840-2588)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (628,'ACS0003','청년 전월세보증금 융자지원 ','경제적으로 취약한 취업준비생, 사회초년생의 임대보증금 대출을 알선하고 대출이자의 일부를 이차보전하여 주거안정에 기여 및 청년 지역유입 촉진

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



- 신청당일 충청남도에 주소를 두거나, 충청남도 소재 대학(원) 또는 직장에 재적·재직하는 만 19~34세 이하 무주택자 세대주 청년(신혼부부는 40세 까지)','경제적으로 취약한 취업준비생, 사회초년생의 임대보증금 대출을 알선하고 대출이자의 일부를 이차보전하여 주거안정에 기여 및 청년 지역유입 촉진

- 대출한도 : 5천만원(1억원 이하 전.월세보증금의 90% 범위 내)

- 이차보전: 3% / 본인부담: 0.5% - 150명 규모로 지원

- 다음 조건 중 하나 이상에 해당하는 무주택자

- 대학(원)생, 취업준비생 : 소득이 없거나 아르바이트를 하는 경우 부모 연 소득이 6천만원 이하인 자

- 직장인 : 건강보험에 가입한 직장에 재직하는 자, 개인사업자, 대학원생 중 본인 연 소득 4천만원 이하인 자

- 신혼부부 : 결혼 후 5년(혼인관계증명서 상 혼인신고일 기준) 미만이며, 부부 합산 연 소득이 5천만원 이하인 자 

 ※ 단, 주거급여·버팀목전세대출 등 타 주거지원 정책 기 수혜자는 지원 불가) - 충청남도 내 전·월세보증금 1억원 이하인 주택 및 주거용 오피스텔 계약 예정자(건축물대장상 주택만 가능)','충청남도 홈페이지 회원 가입 후 온라인신청 모든 자료는 스캔.촬영 후 압축하여 제출

- http://www.chungnam.go.kr/에서 온라인 신청 가능','주관부처: 충남도청 일자리노동청년과 이예람 주무관 (041-635-3415)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (629,'ACS0004','충남학사 운영(대전, 서울) ','도민자녀 유학생들의 정주여건 개선과 학비경감을 위해 충남학생기숙사 운영(대전학사 : 운영중 / 서울학사 : 2020년 하반기 개원)

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



- 충청남도 도민 자녀 중 타지역 유학생(대전, 서울 지역)

- (대전 학사) 본인 또는 본인의 직계 존속이 공고일까지 계속하여 1년 이상 충청남도 내에 주민등록이 되어 있는 자로, 충남.대전권 대학의 신입생 및 재학생 (직계존속은 부모, 조부모, 외조부모에 한함)

- 대학 재학','도민자녀 유학생들의 정주여건 개선과 학비경감을 위해 충남학생기숙사 운영(대전학사 : 운영중 / 서울학사 : 2020년 하반기 개원)


- 충남대전학사 123실 246명 수용, 기숙사비 월16만원 / 충남서울학사(건립중) 144실 288명 수용, 기숙사비(학사부담금) 미정

- 운영기간 - 1학기: 2019. 3. 1.~6. 30. - 2학기: 2019. 8. 25.~12. 31.


- 충남대전학사 : 244명(남 77, 여 167) 규모로 지원','홈페이지 접수 충청남도인재육성재단 홈페이지(www.cninjae.or.kr)로 접수 ① 학생기숙사☞입사안내☞입사신청☞입사신청하기☞완료 시 문자알림 (입사구분 선택☞신청자격 확인☞신청서 작성☞제출서류 첨부☞신청완료) ② 관련 제출서류 스캔 후 업로드 ③파일 업로드 시 관련 제출서류는 jpg파일로 스캔해서 압축 ④제출서류를 촬영한 사진파일은 제출 불가, 스캔본만 첨부 가능 (휴대폰 앱으로 스캔 시 화질이 좋지 않음. 식별 불가 시 접수 불가) ⑤ 마감시간 이후 업로드가 불가하니 접수 마감시간 준수

- 충청남도인재육성재단(https://www.cninjae.or.kr/site/kr/)에서 온라인 신청 가능

','주관부처: 충청남도 교육법무담당관실 박길수 주무관 (041-635-3227)
운영기관: 충청남도 인재육성재단
');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (630,'ACS0005','충남청년네트워크 ','청년들의 집단지성을 통해 참신한 정책제안과 정보교류, 도정참여의 기회를 확대코자 청년네트워크를 구성․운영

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



아래 조건에 1가지 이상 해당되는 자 

 - 충남에 주소를 두고, 공고일 현재 만18세 이상 34세 이하 도민 

 - 충남에 소재한 대학에서 수학하고 있는 학생(재학, 휴학, 대학원생 포함) 

 - 충남 소재 청년단체에서 활동하는 청년활동가 등','청년들의 집단지성을 통해 참신한 정책제안과 정보교류, 도정참여 기회 확대
- 시군 및 권역별 관심분야 선정, 토론 활동으로 지역 내 청년문제에 대한 해결방안을 스스로 발굴
- 청년의제 연구 워크숍 참여 등(연구분야 : 청년일자리 / 결혼출산육아 / 주거 / 노동보호 / 금융부채 / 문화산업 / 생활지원 / 참여소통)
- 185명 규모


','주소지 및 생활권 시군 홈페이지 지원신청서 작성 후 공고문에 기재된 해당 시군 담당자 Email, Fax, 방문제출

','주관부처: 충남도청 일자리노동청년과 배지영 주무관 (041-635-2245)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (631,'ACS0006','신진예술창작지원사업','장래성과 독창성을 갖춘 지역의 신진예술인 발굴 육성 지원을 통한 지역 예술인 육성기반 강화 및 지속가능한 창작 생태계 조성

','충청남도에 주소를 두고 활동하는 만39세 이하의 전문예술가 중 아래 세부자격 요건에 해당하는 자를 지원합니다.


신진예술가 창작지원 세부자격 요건

(문학예술)

- 신춘문예당선 또는 신인문학상 등단자

- 최근 2년간 운문 3편 또는 산문 1편 이상 발표 및 단행본 출간자


(시각예술)

- 최근 3년 이내 국내 미술상 수상 실적이 있는자

- 최근 2년간 1회 이상 개인 전시회 개최 유경험자

- 기타 전시에 2회 이상 참가경험이 있는자


(음악, 전통 공연예술)

- 최근 3년 이내 국내,외 음악콩쿠르 수상 실적이 있는 자

- 최근 2년간 1회 이상 개인 음악회 개최 유경험자

- 기타 공연에 2회 이상 참가 경험자


(무용, 연극 공연예술)

- 최근 3년이내 국내외 대회 수상 실적이 있는자

- (무용) 최근 2년간 안무 또는 연출로 1회 이상 활동한 자

- (연극) 최근 2년간 조연급이상으로 1회 이상 출연한 자

- 기타 지역단체의 공연에 3회이상 출연한 자

','장래성과 독창성을 갖춘 지역의 신진예술인 발굴 육성 지원을 통한 지역 예술인 육성기반 강화 및 지속가능한 창작 생태계 조성

- 청년 문화예술가 자립 역량 강화를 위한 “창작·전시·공연 등 예술 활동” 지원

- 협력 네트워크 구축을 위한 “교류워크숍” 및 “페스티벌” 개최 지원

- 신진예술가창작지원: 본인 작품에 대한 학술연구, 창작 발표활동(1회 이상), 1000만원 이내 지원금 지원

- 신생예술단체 창작지원: 문학, 시각, 공연 등 창작활동 지원',null,'주관 부처: 충남도청 문화정책과 조혜현 주무관 (041-635-3816)
운영 기관: 충남문화재단');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (632,'ACS0007','생애최초창작지원사업','공공 지원금 수혜경력이 없는 예비 청년예술가의 역량 강화 및 창작활동 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



- 충청남도에 주소를 두고 활동하고자하는 만 29세 이하 청년 예술가

- 공공지원금(문화예술관련기금)수혜 경험이 없는 자

- 예술대학 및 유사학과 졸업자

','공공 지원금 수혜경력이 없는 예비 청년예술가의 역량 강화 및 창작활동 지원

- 예비 청년예술가의 예술계 진입장벽을 해소하여 새로운 실험과 도전이 가능한 환경조성 -역량 강화 활동(기획), 창작 발표 활동(공연, 전시) 500만원 이내의 지원금 지원

- 16명 규모로 지원',null,'주관부처: 충남도청 문화정책과 조성완 주무관 (041-635-3817)
운영기관: 충남문화재단');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (633,'ACS0008','전통시장 청년상인 육성 ','전통시장 내 창의적 아이디어와 콘텐츠 갖춘 청년상인 육성, 침체 상권에 청년창업자 입점을 통한 지역상권 활력 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청남도에 거주하는 만 19세~39세 청년

- 전통시장 및 상점가 내 빈 점포를 활용하여 청년상인 육성을 희망하는 상인회, 청년상인 사업자등록 전까지 주소 이전한 자','전통시장 내 창의적 아이디어와 콘텐츠 갖춘 청년상인 육성, 침체 상권에 청년창업자 입점을 통한 지역상권 활력 제고

- 창업교육, 임차료 및 인테리어 비용, 컨설팅, 홍보 마케팅 지원(10개 점포 내외)

- 지원규모 : 10개 점포 내외(점포당 25백만원 이내 / 도비 50%, 시군비 40% 자부담 10%)','상인회에서 시군 접수','주관부처: 충남도청 소상공기업과 신우섭 주무관 (041-635-3447)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (634,'ACS0009','작은 브랜드 100개 찾기 사업 ','마케팅 능력이 부족한 청년CEO500 프로젝트 수료기업을 대상으로 수요자 맞춤형 마케팅 지원을 통해 사업화 역량 강화
청년CEO 500프로젝트 수료기업의 사업화 성공률 제고','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청남도에 거주하는 청년

- 청년CEO 500프로젝트 수료기업으로 도내 사업장을 두고 있는 개인 및 법인사업자

','1) 마케팅/판로지원 : 검색엔진 마케팅, 국내 전시박람회 및 오프라인 판매전 참가, 제품포장 디자인 제작, 인증획득 지원
  2) 홍보지원 : 홍보동영상 제작, 국내 전문지 홍보, 언론 미디어 기업홍보
','(접수방법) 이메일 접수  (신청서류) 사업자등록증 등 첨부서류 각 1부','주관부처: 충남도청 일자리노동청년과 이미용 주무관 (041-635-3419)
운영기관: 충청남도경제진흥원 기업육성팀 (041-539-4540)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (635,'ACS0010','문화산업 분야 청년 인재양성 및 창업지원 ','문화산업분야 인재의 상상력을 문화콘텐츠로 개발하여 산업화할 수 있도록 콘텐츠 창업 및 음반제작 지원(충남콘텐츠코리아랩 및 음악창작소 운영)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

-  음반제작 분야 창업 희망 충남 거주 청년 10명','문화산업분야 인재의 상상력을 문화콘텐츠로 개발하여 산업화할 수 있도록 콘텐츠 창업 및 음반제작 지원(충남콘텐츠코리아랩 및 음악창작소 운영)

','충남문화산업진흥원, 충남콘텐츠코리아랩, 충남음악창작소 홈페이지 공고 확인','주관 부처: 충남도청 문화정책과 최재호 주무관(041-635-3821)
운영 기관: 충남문화산업진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (636,'ACS0011','2019년 시군 열혈청년 패키지 ','중소기업 등에 정규직으로 취업한 청년들의 복지지원을 통한 일자리 취업 촉진 및 장기근속 유도, 대-중소기업 간 임금격차 완화에 기여

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 해당 시군에 거주하는 청년

- 18세~ 39세

- 시군 소재지 중소 및 중견기업에 정규직으로 6개월(통장) 또는 1년 이상(복지카드) 근무한 자, 월 평균급여 250만원 미만','중소기업 등에 정규직으로 취업한 청년들의 복지지원을 통한 일자리 취업 촉진 및 장기근속 유도, 대-중소기업 간 임금격차 완화에 기여

- 청년통장 : 도-청년 2년간 공동적립을 통한 500만원의 자산형성 지원

* 청년이 정규직으로 2년간 근로를 유지하며 매월 10만원씩 저축하면 해당 시군이 청년지원금을 매칭 해 약 500만원의 목돈 마련 지원

- 청년 복지카드 : 복지포인트 60만원 지원

* 중소기업 등에 1년 이상 근로한 청년에게 복지포인트(카드) 30만원 지급, 6개월 근로유지 시 복지포인트 30만원 추가 지급

- 대상시군 : 공주시, 서산시, 부여군 예정','온라인 신청(주소 : http://youth.cnjob.or.kr)','주관부처: 충남도청 일자리노동청년과 임의성 주무관(041-635-2246)
운영기관: 충청남도경제진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (637,'ACS0012','지역사회 청년쉐어하우스 운영 ','지역 신규유입 청년에게 정착 초기 안정적인 주거 제공, 다양한 도전과 실험을 통한 자립기반 형성 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청남도내 거주 하거나 전입하고자 하는 청년

- 만 18~34세(시군 조례에 따라 상이) 무주택자로서 1인 거주자, 해당 시군 소재 주소지를 둔 청년

','지역 신규유입 청년에게 정착 초기 안정적인 주거 제공, 다양한 도전과 실험을 통한 자립기반 형성 지원

- 1인 월 125천원 이내 임대료 지원(연간 최대 150만원) 

- 1년 거주 원칙(1회 연장 가능, 최대 2년까지) 

- 청년 자부담: 월 5~10만원 이내(개소당 입주 인원 고려 차등 결정)  예시) 1인당 자부담: 2인실 10만원, 3인실 8만원, 4인실 5만원 등 시군 자체 결정 기존 건물 임대 및 리모델링 후 청년들에게 재임대하여 청년들의 주거 안정 지원',null,'주관부처: 충남도청 일자리노동청년과 배지영 주무관 (041-635-2245)
운영기관: - 천안시 교육청소년과 (041-521-5316), 공주시 여성가족과 (041-840-2588)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (638,'ACS0013','청년 전월세보증금 융자지원 ','경제적으로 취약한 취업준비생, 사회초년생의 임대보증금 대출을 알선하고 대출이자의 일부를 이차보전하여 주거안정에 기여 및 청년 지역유입 촉진

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



- 신청당일 충청남도에 주소를 두거나, 충청남도 소재 대학(원) 또는 직장에 재적·재직하는 만 19~34세 이하 무주택자 세대주 청년(신혼부부는 40세 까지)','경제적으로 취약한 취업준비생, 사회초년생의 임대보증금 대출을 알선하고 대출이자의 일부를 이차보전하여 주거안정에 기여 및 청년 지역유입 촉진

- 대출한도 : 5천만원(1억원 이하 전.월세보증금의 90% 범위 내)

- 이차보전: 3% / 본인부담: 0.5% - 150명 규모로 지원

- 다음 조건 중 하나 이상에 해당하는 무주택자

- 대학(원)생, 취업준비생 : 소득이 없거나 아르바이트를 하는 경우 부모 연 소득이 6천만원 이하인 자

- 직장인 : 건강보험에 가입한 직장에 재직하는 자, 개인사업자, 대학원생 중 본인 연 소득 4천만원 이하인 자

- 신혼부부 : 결혼 후 5년(혼인관계증명서 상 혼인신고일 기준) 미만이며, 부부 합산 연 소득이 5천만원 이하인 자 

 ※ 단, 주거급여·버팀목전세대출 등 타 주거지원 정책 기 수혜자는 지원 불가) - 충청남도 내 전·월세보증금 1억원 이하인 주택 및 주거용 오피스텔 계약 예정자(건축물대장상 주택만 가능)','충청남도 홈페이지 회원 가입 후 온라인신청 모든 자료는 스캔.촬영 후 압축하여 제출

- http://www.chungnam.go.kr/에서 온라인 신청 가능','주관부처: 충남도청 일자리노동청년과 이예람 주무관 (041-635-3415)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (639,'ACS0014','충남학사 운영(대전, 서울) ','도민자녀 유학생들의 정주여건 개선과 학비경감을 위해 충남학생기숙사 운영(대전학사 : 운영중 / 서울학사 : 2020년 하반기 개원)

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



- 충청남도 도민 자녀 중 타지역 유학생(대전, 서울 지역)

- (대전 학사) 본인 또는 본인의 직계 존속이 공고일까지 계속하여 1년 이상 충청남도 내에 주민등록이 되어 있는 자로, 충남.대전권 대학의 신입생 및 재학생 (직계존속은 부모, 조부모, 외조부모에 한함)

- 대학 재학','도민자녀 유학생들의 정주여건 개선과 학비경감을 위해 충남학생기숙사 운영(대전학사 : 운영중 / 서울학사 : 2020년 하반기 개원)


- 충남대전학사 123실 246명 수용, 기숙사비 월16만원 / 충남서울학사(건립중) 144실 288명 수용, 기숙사비(학사부담금) 미정

- 운영기간 - 1학기: 2019. 3. 1.~6. 30. - 2학기: 2019. 8. 25.~12. 31.


- 충남대전학사 : 244명(남 77, 여 167) 규모로 지원','홈페이지 접수 충청남도인재육성재단 홈페이지(www.cninjae.or.kr)로 접수 ① 학생기숙사☞입사안내☞입사신청☞입사신청하기☞완료 시 문자알림 (입사구분 선택☞신청자격 확인☞신청서 작성☞제출서류 첨부☞신청완료) ② 관련 제출서류 스캔 후 업로드 ③파일 업로드 시 관련 제출서류는 jpg파일로 스캔해서 압축 ④제출서류를 촬영한 사진파일은 제출 불가, 스캔본만 첨부 가능 (휴대폰 앱으로 스캔 시 화질이 좋지 않음. 식별 불가 시 접수 불가) ⑤ 마감시간 이후 업로드가 불가하니 접수 마감시간 준수

- 충청남도인재육성재단(https://www.cninjae.or.kr/site/kr/)에서 온라인 신청 가능

','주관부처: 충청남도 교육법무담당관실 박길수 주무관 (041-635-3227)
운영기관: 충청남도 인재육성재단
');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (640,'ACS0015','충남청년네트워크 ','청년들의 집단지성을 통해 참신한 정책제안과 정보교류, 도정참여의 기회를 확대코자 청년네트워크를 구성․운영

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



아래 조건에 1가지 이상 해당되는 자 

 - 충남에 주소를 두고, 공고일 현재 만18세 이상 34세 이하 도민 

 - 충남에 소재한 대학에서 수학하고 있는 학생(재학, 휴학, 대학원생 포함) 

 - 충남 소재 청년단체에서 활동하는 청년활동가 등','청년들의 집단지성을 통해 참신한 정책제안과 정보교류, 도정참여 기회 확대
- 시군 및 권역별 관심분야 선정, 토론 활동으로 지역 내 청년문제에 대한 해결방안을 스스로 발굴
- 청년의제 연구 워크숍 참여 등(연구분야 : 청년일자리 / 결혼출산육아 / 주거 / 노동보호 / 금융부채 / 문화산업 / 생활지원 / 참여소통)
- 185명 규모


','주소지 및 생활권 시군 홈페이지 지원신청서 작성 후 공고문에 기재된 해당 시군 담당자 Email, Fax, 방문제출

','주관부처: 충남도청 일자리노동청년과 배지영 주무관 (041-635-2245)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (641,'ACS0016','신진예술창작지원사업','장래성과 독창성을 갖춘 지역의 신진예술인 발굴 육성 지원을 통한 지역 예술인 육성기반 강화 및 지속가능한 창작 생태계 조성

','충청남도에 주소를 두고 활동하는 만39세 이하의 전문예술가 중 아래 세부자격 요건에 해당하는 자를 지원합니다.


신진예술가 창작지원 세부자격 요건

(문학예술)

- 신춘문예당선 또는 신인문학상 등단자

- 최근 2년간 운문 3편 또는 산문 1편 이상 발표 및 단행본 출간자


(시각예술)

- 최근 3년 이내 국내 미술상 수상 실적이 있는자

- 최근 2년간 1회 이상 개인 전시회 개최 유경험자

- 기타 전시에 2회 이상 참가경험이 있는자


(음악, 전통 공연예술)

- 최근 3년 이내 국내,외 음악콩쿠르 수상 실적이 있는 자

- 최근 2년간 1회 이상 개인 음악회 개최 유경험자

- 기타 공연에 2회 이상 참가 경험자


(무용, 연극 공연예술)

- 최근 3년이내 국내외 대회 수상 실적이 있는자

- (무용) 최근 2년간 안무 또는 연출로 1회 이상 활동한 자

- (연극) 최근 2년간 조연급이상으로 1회 이상 출연한 자

- 기타 지역단체의 공연에 3회이상 출연한 자

','장래성과 독창성을 갖춘 지역의 신진예술인 발굴 육성 지원을 통한 지역 예술인 육성기반 강화 및 지속가능한 창작 생태계 조성

- 청년 문화예술가 자립 역량 강화를 위한 “창작·전시·공연 등 예술 활동” 지원

- 협력 네트워크 구축을 위한 “교류워크숍” 및 “페스티벌” 개최 지원

- 신진예술가창작지원: 본인 작품에 대한 학술연구, 창작 발표활동(1회 이상), 1000만원 이내 지원금 지원

- 신생예술단체 창작지원: 문학, 시각, 공연 등 창작활동 지원',null,'주관 부처: 충남도청 문화정책과 조혜현 주무관 (041-635-3816)
운영 기관: 충남문화재단');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (642,'ACS0017','생애최초창작지원사업','공공 지원금 수혜경력이 없는 예비 청년예술가의 역량 강화 및 창작활동 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



- 충청남도에 주소를 두고 활동하고자하는 만 29세 이하 청년 예술가

- 공공지원금(문화예술관련기금)수혜 경험이 없는 자

- 예술대학 및 유사학과 졸업자

','공공 지원금 수혜경력이 없는 예비 청년예술가의 역량 강화 및 창작활동 지원

- 예비 청년예술가의 예술계 진입장벽을 해소하여 새로운 실험과 도전이 가능한 환경조성 -역량 강화 활동(기획), 창작 발표 활동(공연, 전시) 500만원 이내의 지원금 지원

- 16명 규모로 지원',null,'주관부처: 충남도청 문화정책과 조성완 주무관 (041-635-3817)
운영기관: 충남문화재단');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (643,'ACS0018','전통시장 청년상인 육성 ','전통시장 내 창의적 아이디어와 콘텐츠 갖춘 청년상인 육성, 침체 상권에 청년창업자 입점을 통한 지역상권 활력 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청남도에 거주하는 만 19세~39세 청년

- 전통시장 및 상점가 내 빈 점포를 활용하여 청년상인 육성을 희망하는 상인회, 청년상인 사업자등록 전까지 주소 이전한 자','전통시장 내 창의적 아이디어와 콘텐츠 갖춘 청년상인 육성, 침체 상권에 청년창업자 입점을 통한 지역상권 활력 제고

- 창업교육, 임차료 및 인테리어 비용, 컨설팅, 홍보 마케팅 지원(10개 점포 내외)

- 지원규모 : 10개 점포 내외(점포당 25백만원 이내 / 도비 50%, 시군비 40% 자부담 10%)','상인회에서 시군 접수','주관부처: 충남도청 소상공기업과 신우섭 주무관 (041-635-3447)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (644,'ACS0019','작은 브랜드 100개 찾기 사업 ','마케팅 능력이 부족한 청년CEO500 프로젝트 수료기업을 대상으로 수요자 맞춤형 마케팅 지원을 통해 사업화 역량 강화
청년CEO 500프로젝트 수료기업의 사업화 성공률 제고','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청남도에 거주하는 청년

- 청년CEO 500프로젝트 수료기업으로 도내 사업장을 두고 있는 개인 및 법인사업자

','1) 마케팅/판로지원 : 검색엔진 마케팅, 국내 전시박람회 및 오프라인 판매전 참가, 제품포장 디자인 제작, 인증획득 지원
  2) 홍보지원 : 홍보동영상 제작, 국내 전문지 홍보, 언론 미디어 기업홍보
','(접수방법) 이메일 접수  (신청서류) 사업자등록증 등 첨부서류 각 1부','주관부처: 충남도청 일자리노동청년과 이미용 주무관 (041-635-3419)
운영기관: 충청남도경제진흥원 기업육성팀 (041-539-4540)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (645,'ACS0020','문화산업 분야 청년 인재양성 및 창업지원 ','문화산업분야 인재의 상상력을 문화콘텐츠로 개발하여 산업화할 수 있도록 콘텐츠 창업 및 음반제작 지원(충남콘텐츠코리아랩 및 음악창작소 운영)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

-  음반제작 분야 창업 희망 충남 거주 청년 10명','문화산업분야 인재의 상상력을 문화콘텐츠로 개발하여 산업화할 수 있도록 콘텐츠 창업 및 음반제작 지원(충남콘텐츠코리아랩 및 음악창작소 운영)

','충남문화산업진흥원, 충남콘텐츠코리아랩, 충남음악창작소 홈페이지 공고 확인','주관 부처: 충남도청 문화정책과 최재호 주무관(041-635-3821)
운영 기관: 충남문화산업진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (646,'ACS0021','2019년 시군 열혈청년 패키지 ','중소기업 등에 정규직으로 취업한 청년들의 복지지원을 통한 일자리 취업 촉진 및 장기근속 유도, 대-중소기업 간 임금격차 완화에 기여

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 해당 시군에 거주하는 청년

- 18세~ 39세

- 시군 소재지 중소 및 중견기업에 정규직으로 6개월(통장) 또는 1년 이상(복지카드) 근무한 자, 월 평균급여 250만원 미만','중소기업 등에 정규직으로 취업한 청년들의 복지지원을 통한 일자리 취업 촉진 및 장기근속 유도, 대-중소기업 간 임금격차 완화에 기여

- 청년통장 : 도-청년 2년간 공동적립을 통한 500만원의 자산형성 지원

* 청년이 정규직으로 2년간 근로를 유지하며 매월 10만원씩 저축하면 해당 시군이 청년지원금을 매칭 해 약 500만원의 목돈 마련 지원

- 청년 복지카드 : 복지포인트 60만원 지원

* 중소기업 등에 1년 이상 근로한 청년에게 복지포인트(카드) 30만원 지급, 6개월 근로유지 시 복지포인트 30만원 추가 지급

- 대상시군 : 공주시, 서산시, 부여군 예정','온라인 신청(주소 : http://youth.cnjob.or.kr)','주관부처: 충남도청 일자리노동청년과 임의성 주무관(041-635-2246)
운영기관: 충청남도경제진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (647,'ACS0022','지역사회 청년쉐어하우스 운영 ','지역 신규유입 청년에게 정착 초기 안정적인 주거 제공, 다양한 도전과 실험을 통한 자립기반 형성 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청남도내 거주 하거나 전입하고자 하는 청년

- 만 18~34세(시군 조례에 따라 상이) 무주택자로서 1인 거주자, 해당 시군 소재 주소지를 둔 청년

','지역 신규유입 청년에게 정착 초기 안정적인 주거 제공, 다양한 도전과 실험을 통한 자립기반 형성 지원

- 1인 월 125천원 이내 임대료 지원(연간 최대 150만원) 

- 1년 거주 원칙(1회 연장 가능, 최대 2년까지) 

- 청년 자부담: 월 5~10만원 이내(개소당 입주 인원 고려 차등 결정)  예시) 1인당 자부담: 2인실 10만원, 3인실 8만원, 4인실 5만원 등 시군 자체 결정 기존 건물 임대 및 리모델링 후 청년들에게 재임대하여 청년들의 주거 안정 지원',null,'주관부처: 충남도청 일자리노동청년과 배지영 주무관 (041-635-2245)
운영기관: - 천안시 교육청소년과 (041-521-5316), 공주시 여성가족과 (041-840-2588)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (648,'ACS0023','청년 전월세보증금 융자지원 ','경제적으로 취약한 취업준비생, 사회초년생의 임대보증금 대출을 알선하고 대출이자의 일부를 이차보전하여 주거안정에 기여 및 청년 지역유입 촉진

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



- 신청당일 충청남도에 주소를 두거나, 충청남도 소재 대학(원) 또는 직장에 재적·재직하는 만 19~34세 이하 무주택자 세대주 청년(신혼부부는 40세 까지)','경제적으로 취약한 취업준비생, 사회초년생의 임대보증금 대출을 알선하고 대출이자의 일부를 이차보전하여 주거안정에 기여 및 청년 지역유입 촉진

- 대출한도 : 5천만원(1억원 이하 전.월세보증금의 90% 범위 내)

- 이차보전: 3% / 본인부담: 0.5% - 150명 규모로 지원

- 다음 조건 중 하나 이상에 해당하는 무주택자

- 대학(원)생, 취업준비생 : 소득이 없거나 아르바이트를 하는 경우 부모 연 소득이 6천만원 이하인 자

- 직장인 : 건강보험에 가입한 직장에 재직하는 자, 개인사업자, 대학원생 중 본인 연 소득 4천만원 이하인 자

- 신혼부부 : 결혼 후 5년(혼인관계증명서 상 혼인신고일 기준) 미만이며, 부부 합산 연 소득이 5천만원 이하인 자 

 ※ 단, 주거급여·버팀목전세대출 등 타 주거지원 정책 기 수혜자는 지원 불가) - 충청남도 내 전·월세보증금 1억원 이하인 주택 및 주거용 오피스텔 계약 예정자(건축물대장상 주택만 가능)','충청남도 홈페이지 회원 가입 후 온라인신청 모든 자료는 스캔.촬영 후 압축하여 제출

- http://www.chungnam.go.kr/에서 온라인 신청 가능','주관부처: 충남도청 일자리노동청년과 이예람 주무관 (041-635-3415)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (649,'ACS0024','충남학사 운영(대전, 서울) ','도민자녀 유학생들의 정주여건 개선과 학비경감을 위해 충남학생기숙사 운영(대전학사 : 운영중 / 서울학사 : 2020년 하반기 개원)

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



- 충청남도 도민 자녀 중 타지역 유학생(대전, 서울 지역)

- (대전 학사) 본인 또는 본인의 직계 존속이 공고일까지 계속하여 1년 이상 충청남도 내에 주민등록이 되어 있는 자로, 충남.대전권 대학의 신입생 및 재학생 (직계존속은 부모, 조부모, 외조부모에 한함)

- 대학 재학','도민자녀 유학생들의 정주여건 개선과 학비경감을 위해 충남학생기숙사 운영(대전학사 : 운영중 / 서울학사 : 2020년 하반기 개원)


- 충남대전학사 123실 246명 수용, 기숙사비 월16만원 / 충남서울학사(건립중) 144실 288명 수용, 기숙사비(학사부담금) 미정

- 운영기간 - 1학기: 2019. 3. 1.~6. 30. - 2학기: 2019. 8. 25.~12. 31.


- 충남대전학사 : 244명(남 77, 여 167) 규모로 지원','홈페이지 접수 충청남도인재육성재단 홈페이지(www.cninjae.or.kr)로 접수 ① 학생기숙사☞입사안내☞입사신청☞입사신청하기☞완료 시 문자알림 (입사구분 선택☞신청자격 확인☞신청서 작성☞제출서류 첨부☞신청완료) ② 관련 제출서류 스캔 후 업로드 ③파일 업로드 시 관련 제출서류는 jpg파일로 스캔해서 압축 ④제출서류를 촬영한 사진파일은 제출 불가, 스캔본만 첨부 가능 (휴대폰 앱으로 스캔 시 화질이 좋지 않음. 식별 불가 시 접수 불가) ⑤ 마감시간 이후 업로드가 불가하니 접수 마감시간 준수

- 충청남도인재육성재단(https://www.cninjae.or.kr/site/kr/)에서 온라인 신청 가능

','주관부처: 충청남도 교육법무담당관실 박길수 주무관 (041-635-3227)
운영기관: 충청남도 인재육성재단
');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (650,'ACS0025','충남청년네트워크 ','청년들의 집단지성을 통해 참신한 정책제안과 정보교류, 도정참여의 기회를 확대코자 청년네트워크를 구성․운영

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



아래 조건에 1가지 이상 해당되는 자 

 - 충남에 주소를 두고, 공고일 현재 만18세 이상 34세 이하 도민 

 - 충남에 소재한 대학에서 수학하고 있는 학생(재학, 휴학, 대학원생 포함) 

 - 충남 소재 청년단체에서 활동하는 청년활동가 등','청년들의 집단지성을 통해 참신한 정책제안과 정보교류, 도정참여 기회 확대
- 시군 및 권역별 관심분야 선정, 토론 활동으로 지역 내 청년문제에 대한 해결방안을 스스로 발굴
- 청년의제 연구 워크숍 참여 등(연구분야 : 청년일자리 / 결혼출산육아 / 주거 / 노동보호 / 금융부채 / 문화산업 / 생활지원 / 참여소통)
- 185명 규모


','주소지 및 생활권 시군 홈페이지 지원신청서 작성 후 공고문에 기재된 해당 시군 담당자 Email, Fax, 방문제출

','주관부처: 충남도청 일자리노동청년과 배지영 주무관 (041-635-2245)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (651,'ACS0026','신진예술창작지원사업','장래성과 독창성을 갖춘 지역의 신진예술인 발굴 육성 지원을 통한 지역 예술인 육성기반 강화 및 지속가능한 창작 생태계 조성

','충청남도에 주소를 두고 활동하는 만39세 이하의 전문예술가 중 아래 세부자격 요건에 해당하는 자를 지원합니다.


신진예술가 창작지원 세부자격 요건

(문학예술)

- 신춘문예당선 또는 신인문학상 등단자

- 최근 2년간 운문 3편 또는 산문 1편 이상 발표 및 단행본 출간자


(시각예술)

- 최근 3년 이내 국내 미술상 수상 실적이 있는자

- 최근 2년간 1회 이상 개인 전시회 개최 유경험자

- 기타 전시에 2회 이상 참가경험이 있는자


(음악, 전통 공연예술)

- 최근 3년 이내 국내,외 음악콩쿠르 수상 실적이 있는 자

- 최근 2년간 1회 이상 개인 음악회 개최 유경험자

- 기타 공연에 2회 이상 참가 경험자


(무용, 연극 공연예술)

- 최근 3년이내 국내외 대회 수상 실적이 있는자

- (무용) 최근 2년간 안무 또는 연출로 1회 이상 활동한 자

- (연극) 최근 2년간 조연급이상으로 1회 이상 출연한 자

- 기타 지역단체의 공연에 3회이상 출연한 자

','장래성과 독창성을 갖춘 지역의 신진예술인 발굴 육성 지원을 통한 지역 예술인 육성기반 강화 및 지속가능한 창작 생태계 조성

- 청년 문화예술가 자립 역량 강화를 위한 “창작·전시·공연 등 예술 활동” 지원

- 협력 네트워크 구축을 위한 “교류워크숍” 및 “페스티벌” 개최 지원

- 신진예술가창작지원: 본인 작품에 대한 학술연구, 창작 발표활동(1회 이상), 1000만원 이내 지원금 지원

- 신생예술단체 창작지원: 문학, 시각, 공연 등 창작활동 지원',null,'주관 부처: 충남도청 문화정책과 조혜현 주무관 (041-635-3816)
운영 기관: 충남문화재단');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (652,'ACS0027','생애최초창작지원사업','공공 지원금 수혜경력이 없는 예비 청년예술가의 역량 강화 및 창작활동 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



- 충청남도에 주소를 두고 활동하고자하는 만 29세 이하 청년 예술가

- 공공지원금(문화예술관련기금)수혜 경험이 없는 자

- 예술대학 및 유사학과 졸업자

','공공 지원금 수혜경력이 없는 예비 청년예술가의 역량 강화 및 창작활동 지원

- 예비 청년예술가의 예술계 진입장벽을 해소하여 새로운 실험과 도전이 가능한 환경조성 -역량 강화 활동(기획), 창작 발표 활동(공연, 전시) 500만원 이내의 지원금 지원

- 16명 규모로 지원',null,'주관부처: 충남도청 문화정책과 조성완 주무관 (041-635-3817)
운영기관: 충남문화재단');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (653,'ACS0028','전통시장 청년상인 육성 ','전통시장 내 창의적 아이디어와 콘텐츠 갖춘 청년상인 육성, 침체 상권에 청년창업자 입점을 통한 지역상권 활력 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청남도에 거주하는 만 19세~39세 청년

- 전통시장 및 상점가 내 빈 점포를 활용하여 청년상인 육성을 희망하는 상인회, 청년상인 사업자등록 전까지 주소 이전한 자','전통시장 내 창의적 아이디어와 콘텐츠 갖춘 청년상인 육성, 침체 상권에 청년창업자 입점을 통한 지역상권 활력 제고

- 창업교육, 임차료 및 인테리어 비용, 컨설팅, 홍보 마케팅 지원(10개 점포 내외)

- 지원규모 : 10개 점포 내외(점포당 25백만원 이내 / 도비 50%, 시군비 40% 자부담 10%)','상인회에서 시군 접수','주관부처: 충남도청 소상공기업과 신우섭 주무관 (041-635-3447)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (654,'ACS0029','작은 브랜드 100개 찾기 사업 ','마케팅 능력이 부족한 청년CEO500 프로젝트 수료기업을 대상으로 수요자 맞춤형 마케팅 지원을 통해 사업화 역량 강화
청년CEO 500프로젝트 수료기업의 사업화 성공률 제고','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청남도에 거주하는 청년

- 청년CEO 500프로젝트 수료기업으로 도내 사업장을 두고 있는 개인 및 법인사업자

','1) 마케팅/판로지원 : 검색엔진 마케팅, 국내 전시박람회 및 오프라인 판매전 참가, 제품포장 디자인 제작, 인증획득 지원
  2) 홍보지원 : 홍보동영상 제작, 국내 전문지 홍보, 언론 미디어 기업홍보
','(접수방법) 이메일 접수  (신청서류) 사업자등록증 등 첨부서류 각 1부','주관부처: 충남도청 일자리노동청년과 이미용 주무관 (041-635-3419)
운영기관: 충청남도경제진흥원 기업육성팀 (041-539-4540)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (655,'ACS0030','문화산업 분야 청년 인재양성 및 창업지원 ','문화산업분야 인재의 상상력을 문화콘텐츠로 개발하여 산업화할 수 있도록 콘텐츠 창업 및 음반제작 지원(충남콘텐츠코리아랩 및 음악창작소 운영)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

-  음반제작 분야 창업 희망 충남 거주 청년 10명','문화산업분야 인재의 상상력을 문화콘텐츠로 개발하여 산업화할 수 있도록 콘텐츠 창업 및 음반제작 지원(충남콘텐츠코리아랩 및 음악창작소 운영)

','충남문화산업진흥원, 충남콘텐츠코리아랩, 충남음악창작소 홈페이지 공고 확인','주관 부처: 충남도청 문화정책과 최재호 주무관(041-635-3821)
운영 기관: 충남문화산업진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (656,'ACS0031','2019년 시군 열혈청년 패키지 ','중소기업 등에 정규직으로 취업한 청년들의 복지지원을 통한 일자리 취업 촉진 및 장기근속 유도, 대-중소기업 간 임금격차 완화에 기여

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 해당 시군에 거주하는 청년

- 18세~ 39세

- 시군 소재지 중소 및 중견기업에 정규직으로 6개월(통장) 또는 1년 이상(복지카드) 근무한 자, 월 평균급여 250만원 미만','중소기업 등에 정규직으로 취업한 청년들의 복지지원을 통한 일자리 취업 촉진 및 장기근속 유도, 대-중소기업 간 임금격차 완화에 기여

- 청년통장 : 도-청년 2년간 공동적립을 통한 500만원의 자산형성 지원

* 청년이 정규직으로 2년간 근로를 유지하며 매월 10만원씩 저축하면 해당 시군이 청년지원금을 매칭 해 약 500만원의 목돈 마련 지원

- 청년 복지카드 : 복지포인트 60만원 지원

* 중소기업 등에 1년 이상 근로한 청년에게 복지포인트(카드) 30만원 지급, 6개월 근로유지 시 복지포인트 30만원 추가 지급

- 대상시군 : 공주시, 서산시, 부여군 예정','온라인 신청(주소 : http://youth.cnjob.or.kr)','주관부처: 충남도청 일자리노동청년과 임의성 주무관(041-635-2246)
운영기관: 충청남도경제진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (657,'ACS0032','지역사회 청년쉐어하우스 운영 ','지역 신규유입 청년에게 정착 초기 안정적인 주거 제공, 다양한 도전과 실험을 통한 자립기반 형성 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청남도내 거주 하거나 전입하고자 하는 청년

- 만 18~34세(시군 조례에 따라 상이) 무주택자로서 1인 거주자, 해당 시군 소재 주소지를 둔 청년

','지역 신규유입 청년에게 정착 초기 안정적인 주거 제공, 다양한 도전과 실험을 통한 자립기반 형성 지원

- 1인 월 125천원 이내 임대료 지원(연간 최대 150만원) 

- 1년 거주 원칙(1회 연장 가능, 최대 2년까지) 

- 청년 자부담: 월 5~10만원 이내(개소당 입주 인원 고려 차등 결정)  예시) 1인당 자부담: 2인실 10만원, 3인실 8만원, 4인실 5만원 등 시군 자체 결정 기존 건물 임대 및 리모델링 후 청년들에게 재임대하여 청년들의 주거 안정 지원',null,'주관부처: 충남도청 일자리노동청년과 배지영 주무관 (041-635-2245)
운영기관: - 천안시 교육청소년과 (041-521-5316), 공주시 여성가족과 (041-840-2588)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (658,'ACS0033','청년 전월세보증금 융자지원 ','경제적으로 취약한 취업준비생, 사회초년생의 임대보증금 대출을 알선하고 대출이자의 일부를 이차보전하여 주거안정에 기여 및 청년 지역유입 촉진

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



- 신청당일 충청남도에 주소를 두거나, 충청남도 소재 대학(원) 또는 직장에 재적·재직하는 만 19~34세 이하 무주택자 세대주 청년(신혼부부는 40세 까지)','경제적으로 취약한 취업준비생, 사회초년생의 임대보증금 대출을 알선하고 대출이자의 일부를 이차보전하여 주거안정에 기여 및 청년 지역유입 촉진

- 대출한도 : 5천만원(1억원 이하 전.월세보증금의 90% 범위 내)

- 이차보전: 3% / 본인부담: 0.5% - 150명 규모로 지원

- 다음 조건 중 하나 이상에 해당하는 무주택자

- 대학(원)생, 취업준비생 : 소득이 없거나 아르바이트를 하는 경우 부모 연 소득이 6천만원 이하인 자

- 직장인 : 건강보험에 가입한 직장에 재직하는 자, 개인사업자, 대학원생 중 본인 연 소득 4천만원 이하인 자

- 신혼부부 : 결혼 후 5년(혼인관계증명서 상 혼인신고일 기준) 미만이며, 부부 합산 연 소득이 5천만원 이하인 자 

 ※ 단, 주거급여·버팀목전세대출 등 타 주거지원 정책 기 수혜자는 지원 불가) - 충청남도 내 전·월세보증금 1억원 이하인 주택 및 주거용 오피스텔 계약 예정자(건축물대장상 주택만 가능)','충청남도 홈페이지 회원 가입 후 온라인신청 모든 자료는 스캔.촬영 후 압축하여 제출

- http://www.chungnam.go.kr/에서 온라인 신청 가능','주관부처: 충남도청 일자리노동청년과 이예람 주무관 (041-635-3415)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (659,'ACS0034','충남학사 운영(대전, 서울) ','도민자녀 유학생들의 정주여건 개선과 학비경감을 위해 충남학생기숙사 운영(대전학사 : 운영중 / 서울학사 : 2020년 하반기 개원)

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



- 충청남도 도민 자녀 중 타지역 유학생(대전, 서울 지역)

- (대전 학사) 본인 또는 본인의 직계 존속이 공고일까지 계속하여 1년 이상 충청남도 내에 주민등록이 되어 있는 자로, 충남.대전권 대학의 신입생 및 재학생 (직계존속은 부모, 조부모, 외조부모에 한함)

- 대학 재학','도민자녀 유학생들의 정주여건 개선과 학비경감을 위해 충남학생기숙사 운영(대전학사 : 운영중 / 서울학사 : 2020년 하반기 개원)


- 충남대전학사 123실 246명 수용, 기숙사비 월16만원 / 충남서울학사(건립중) 144실 288명 수용, 기숙사비(학사부담금) 미정

- 운영기간 - 1학기: 2019. 3. 1.~6. 30. - 2학기: 2019. 8. 25.~12. 31.


- 충남대전학사 : 244명(남 77, 여 167) 규모로 지원','홈페이지 접수 충청남도인재육성재단 홈페이지(www.cninjae.or.kr)로 접수 ① 학생기숙사☞입사안내☞입사신청☞입사신청하기☞완료 시 문자알림 (입사구분 선택☞신청자격 확인☞신청서 작성☞제출서류 첨부☞신청완료) ② 관련 제출서류 스캔 후 업로드 ③파일 업로드 시 관련 제출서류는 jpg파일로 스캔해서 압축 ④제출서류를 촬영한 사진파일은 제출 불가, 스캔본만 첨부 가능 (휴대폰 앱으로 스캔 시 화질이 좋지 않음. 식별 불가 시 접수 불가) ⑤ 마감시간 이후 업로드가 불가하니 접수 마감시간 준수

- 충청남도인재육성재단(https://www.cninjae.or.kr/site/kr/)에서 온라인 신청 가능

','주관부처: 충청남도 교육법무담당관실 박길수 주무관 (041-635-3227)
운영기관: 충청남도 인재육성재단
');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (660,'ACS0035','충남청년네트워크 ','청년들의 집단지성을 통해 참신한 정책제안과 정보교류, 도정참여의 기회를 확대코자 청년네트워크를 구성․운영

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



아래 조건에 1가지 이상 해당되는 자 

 - 충남에 주소를 두고, 공고일 현재 만18세 이상 34세 이하 도민 

 - 충남에 소재한 대학에서 수학하고 있는 학생(재학, 휴학, 대학원생 포함) 

 - 충남 소재 청년단체에서 활동하는 청년활동가 등','청년들의 집단지성을 통해 참신한 정책제안과 정보교류, 도정참여 기회 확대
- 시군 및 권역별 관심분야 선정, 토론 활동으로 지역 내 청년문제에 대한 해결방안을 스스로 발굴
- 청년의제 연구 워크숍 참여 등(연구분야 : 청년일자리 / 결혼출산육아 / 주거 / 노동보호 / 금융부채 / 문화산업 / 생활지원 / 참여소통)
- 185명 규모


','주소지 및 생활권 시군 홈페이지 지원신청서 작성 후 공고문에 기재된 해당 시군 담당자 Email, Fax, 방문제출

','주관부처: 충남도청 일자리노동청년과 배지영 주무관 (041-635-2245)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (661,'ACS0036','신진예술창작지원사업','장래성과 독창성을 갖춘 지역의 신진예술인 발굴 육성 지원을 통한 지역 예술인 육성기반 강화 및 지속가능한 창작 생태계 조성

','충청남도에 주소를 두고 활동하는 만39세 이하의 전문예술가 중 아래 세부자격 요건에 해당하는 자를 지원합니다.


신진예술가 창작지원 세부자격 요건

(문학예술)

- 신춘문예당선 또는 신인문학상 등단자

- 최근 2년간 운문 3편 또는 산문 1편 이상 발표 및 단행본 출간자


(시각예술)

- 최근 3년 이내 국내 미술상 수상 실적이 있는자

- 최근 2년간 1회 이상 개인 전시회 개최 유경험자

- 기타 전시에 2회 이상 참가경험이 있는자


(음악, 전통 공연예술)

- 최근 3년 이내 국내,외 음악콩쿠르 수상 실적이 있는 자

- 최근 2년간 1회 이상 개인 음악회 개최 유경험자

- 기타 공연에 2회 이상 참가 경험자


(무용, 연극 공연예술)

- 최근 3년이내 국내외 대회 수상 실적이 있는자

- (무용) 최근 2년간 안무 또는 연출로 1회 이상 활동한 자

- (연극) 최근 2년간 조연급이상으로 1회 이상 출연한 자

- 기타 지역단체의 공연에 3회이상 출연한 자

','장래성과 독창성을 갖춘 지역의 신진예술인 발굴 육성 지원을 통한 지역 예술인 육성기반 강화 및 지속가능한 창작 생태계 조성

- 청년 문화예술가 자립 역량 강화를 위한 “창작·전시·공연 등 예술 활동” 지원

- 협력 네트워크 구축을 위한 “교류워크숍” 및 “페스티벌” 개최 지원

- 신진예술가창작지원: 본인 작품에 대한 학술연구, 창작 발표활동(1회 이상), 1000만원 이내 지원금 지원

- 신생예술단체 창작지원: 문학, 시각, 공연 등 창작활동 지원',null,'주관 부처: 충남도청 문화정책과 조혜현 주무관 (041-635-3816)
운영 기관: 충남문화재단');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (662,'ACS0037','생애최초창작지원사업','공공 지원금 수혜경력이 없는 예비 청년예술가의 역량 강화 및 창작활동 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



- 충청남도에 주소를 두고 활동하고자하는 만 29세 이하 청년 예술가

- 공공지원금(문화예술관련기금)수혜 경험이 없는 자

- 예술대학 및 유사학과 졸업자

','공공 지원금 수혜경력이 없는 예비 청년예술가의 역량 강화 및 창작활동 지원

- 예비 청년예술가의 예술계 진입장벽을 해소하여 새로운 실험과 도전이 가능한 환경조성 -역량 강화 활동(기획), 창작 발표 활동(공연, 전시) 500만원 이내의 지원금 지원

- 16명 규모로 지원',null,'주관부처: 충남도청 문화정책과 조성완 주무관 (041-635-3817)
운영기관: 충남문화재단');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (663,'ACS0038','전통시장 청년상인 육성 ','전통시장 내 창의적 아이디어와 콘텐츠 갖춘 청년상인 육성, 침체 상권에 청년창업자 입점을 통한 지역상권 활력 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청남도에 거주하는 만 19세~39세 청년

- 전통시장 및 상점가 내 빈 점포를 활용하여 청년상인 육성을 희망하는 상인회, 청년상인 사업자등록 전까지 주소 이전한 자','전통시장 내 창의적 아이디어와 콘텐츠 갖춘 청년상인 육성, 침체 상권에 청년창업자 입점을 통한 지역상권 활력 제고

- 창업교육, 임차료 및 인테리어 비용, 컨설팅, 홍보 마케팅 지원(10개 점포 내외)

- 지원규모 : 10개 점포 내외(점포당 25백만원 이내 / 도비 50%, 시군비 40% 자부담 10%)','상인회에서 시군 접수','주관부처: 충남도청 소상공기업과 신우섭 주무관 (041-635-3447)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (664,'ACS0039','작은 브랜드 100개 찾기 사업 ','마케팅 능력이 부족한 청년CEO500 프로젝트 수료기업을 대상으로 수요자 맞춤형 마케팅 지원을 통해 사업화 역량 강화
청년CEO 500프로젝트 수료기업의 사업화 성공률 제고','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청남도에 거주하는 청년

- 청년CEO 500프로젝트 수료기업으로 도내 사업장을 두고 있는 개인 및 법인사업자

','1) 마케팅/판로지원 : 검색엔진 마케팅, 국내 전시박람회 및 오프라인 판매전 참가, 제품포장 디자인 제작, 인증획득 지원
  2) 홍보지원 : 홍보동영상 제작, 국내 전문지 홍보, 언론 미디어 기업홍보
','(접수방법) 이메일 접수  (신청서류) 사업자등록증 등 첨부서류 각 1부','주관부처: 충남도청 일자리노동청년과 이미용 주무관 (041-635-3419)
운영기관: 충청남도경제진흥원 기업육성팀 (041-539-4540)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (665,'ACS0040','문화산업 분야 청년 인재양성 및 창업지원 ','문화산업분야 인재의 상상력을 문화콘텐츠로 개발하여 산업화할 수 있도록 콘텐츠 창업 및 음반제작 지원(충남콘텐츠코리아랩 및 음악창작소 운영)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

-  음반제작 분야 창업 희망 충남 거주 청년 10명','문화산업분야 인재의 상상력을 문화콘텐츠로 개발하여 산업화할 수 있도록 콘텐츠 창업 및 음반제작 지원(충남콘텐츠코리아랩 및 음악창작소 운영)

','충남문화산업진흥원, 충남콘텐츠코리아랩, 충남음악창작소 홈페이지 공고 확인','주관 부처: 충남도청 문화정책과 최재호 주무관(041-635-3821)
운영 기관: 충남문화산업진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (666,'ACS0041','2019년 시군 열혈청년 패키지 ','중소기업 등에 정규직으로 취업한 청년들의 복지지원을 통한 일자리 취업 촉진 및 장기근속 유도, 대-중소기업 간 임금격차 완화에 기여

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 해당 시군에 거주하는 청년

- 18세~ 39세

- 시군 소재지 중소 및 중견기업에 정규직으로 6개월(통장) 또는 1년 이상(복지카드) 근무한 자, 월 평균급여 250만원 미만','중소기업 등에 정규직으로 취업한 청년들의 복지지원을 통한 일자리 취업 촉진 및 장기근속 유도, 대-중소기업 간 임금격차 완화에 기여

- 청년통장 : 도-청년 2년간 공동적립을 통한 500만원의 자산형성 지원

* 청년이 정규직으로 2년간 근로를 유지하며 매월 10만원씩 저축하면 해당 시군이 청년지원금을 매칭 해 약 500만원의 목돈 마련 지원

- 청년 복지카드 : 복지포인트 60만원 지원

* 중소기업 등에 1년 이상 근로한 청년에게 복지포인트(카드) 30만원 지급, 6개월 근로유지 시 복지포인트 30만원 추가 지급

- 대상시군 : 공주시, 서산시, 부여군 예정','온라인 신청(주소 : http://youth.cnjob.or.kr)','주관부처: 충남도청 일자리노동청년과 임의성 주무관(041-635-2246)
운영기관: 충청남도경제진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (667,'ACS0042','지역사회 청년쉐어하우스 운영 ','지역 신규유입 청년에게 정착 초기 안정적인 주거 제공, 다양한 도전과 실험을 통한 자립기반 형성 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청남도내 거주 하거나 전입하고자 하는 청년

- 만 18~34세(시군 조례에 따라 상이) 무주택자로서 1인 거주자, 해당 시군 소재 주소지를 둔 청년

','지역 신규유입 청년에게 정착 초기 안정적인 주거 제공, 다양한 도전과 실험을 통한 자립기반 형성 지원

- 1인 월 125천원 이내 임대료 지원(연간 최대 150만원) 

- 1년 거주 원칙(1회 연장 가능, 최대 2년까지) 

- 청년 자부담: 월 5~10만원 이내(개소당 입주 인원 고려 차등 결정)  예시) 1인당 자부담: 2인실 10만원, 3인실 8만원, 4인실 5만원 등 시군 자체 결정 기존 건물 임대 및 리모델링 후 청년들에게 재임대하여 청년들의 주거 안정 지원',null,'주관부처: 충남도청 일자리노동청년과 배지영 주무관 (041-635-2245)
운영기관: - 천안시 교육청소년과 (041-521-5316), 공주시 여성가족과 (041-840-2588)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (668,'ACS0043','청년 전월세보증금 융자지원 ','경제적으로 취약한 취업준비생, 사회초년생의 임대보증금 대출을 알선하고 대출이자의 일부를 이차보전하여 주거안정에 기여 및 청년 지역유입 촉진

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



- 신청당일 충청남도에 주소를 두거나, 충청남도 소재 대학(원) 또는 직장에 재적·재직하는 만 19~34세 이하 무주택자 세대주 청년(신혼부부는 40세 까지)','경제적으로 취약한 취업준비생, 사회초년생의 임대보증금 대출을 알선하고 대출이자의 일부를 이차보전하여 주거안정에 기여 및 청년 지역유입 촉진

- 대출한도 : 5천만원(1억원 이하 전.월세보증금의 90% 범위 내)

- 이차보전: 3% / 본인부담: 0.5% - 150명 규모로 지원

- 다음 조건 중 하나 이상에 해당하는 무주택자

- 대학(원)생, 취업준비생 : 소득이 없거나 아르바이트를 하는 경우 부모 연 소득이 6천만원 이하인 자

- 직장인 : 건강보험에 가입한 직장에 재직하는 자, 개인사업자, 대학원생 중 본인 연 소득 4천만원 이하인 자

- 신혼부부 : 결혼 후 5년(혼인관계증명서 상 혼인신고일 기준) 미만이며, 부부 합산 연 소득이 5천만원 이하인 자 

 ※ 단, 주거급여·버팀목전세대출 등 타 주거지원 정책 기 수혜자는 지원 불가) - 충청남도 내 전·월세보증금 1억원 이하인 주택 및 주거용 오피스텔 계약 예정자(건축물대장상 주택만 가능)','충청남도 홈페이지 회원 가입 후 온라인신청 모든 자료는 스캔.촬영 후 압축하여 제출

- http://www.chungnam.go.kr/에서 온라인 신청 가능','주관부처: 충남도청 일자리노동청년과 이예람 주무관 (041-635-3415)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (669,'ACS0044','충남학사 운영(대전, 서울) ','도민자녀 유학생들의 정주여건 개선과 학비경감을 위해 충남학생기숙사 운영(대전학사 : 운영중 / 서울학사 : 2020년 하반기 개원)

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



- 충청남도 도민 자녀 중 타지역 유학생(대전, 서울 지역)

- (대전 학사) 본인 또는 본인의 직계 존속이 공고일까지 계속하여 1년 이상 충청남도 내에 주민등록이 되어 있는 자로, 충남.대전권 대학의 신입생 및 재학생 (직계존속은 부모, 조부모, 외조부모에 한함)

- 대학 재학','도민자녀 유학생들의 정주여건 개선과 학비경감을 위해 충남학생기숙사 운영(대전학사 : 운영중 / 서울학사 : 2020년 하반기 개원)


- 충남대전학사 123실 246명 수용, 기숙사비 월16만원 / 충남서울학사(건립중) 144실 288명 수용, 기숙사비(학사부담금) 미정

- 운영기간 - 1학기: 2019. 3. 1.~6. 30. - 2학기: 2019. 8. 25.~12. 31.


- 충남대전학사 : 244명(남 77, 여 167) 규모로 지원','홈페이지 접수 충청남도인재육성재단 홈페이지(www.cninjae.or.kr)로 접수 ① 학생기숙사☞입사안내☞입사신청☞입사신청하기☞완료 시 문자알림 (입사구분 선택☞신청자격 확인☞신청서 작성☞제출서류 첨부☞신청완료) ② 관련 제출서류 스캔 후 업로드 ③파일 업로드 시 관련 제출서류는 jpg파일로 스캔해서 압축 ④제출서류를 촬영한 사진파일은 제출 불가, 스캔본만 첨부 가능 (휴대폰 앱으로 스캔 시 화질이 좋지 않음. 식별 불가 시 접수 불가) ⑤ 마감시간 이후 업로드가 불가하니 접수 마감시간 준수

- 충청남도인재육성재단(https://www.cninjae.or.kr/site/kr/)에서 온라인 신청 가능

','주관부처: 충청남도 교육법무담당관실 박길수 주무관 (041-635-3227)
운영기관: 충청남도 인재육성재단
');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (670,'ACS0045','충남청년네트워크 ','청년들의 집단지성을 통해 참신한 정책제안과 정보교류, 도정참여의 기회를 확대코자 청년네트워크를 구성․운영

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



아래 조건에 1가지 이상 해당되는 자 

 - 충남에 주소를 두고, 공고일 현재 만18세 이상 34세 이하 도민 

 - 충남에 소재한 대학에서 수학하고 있는 학생(재학, 휴학, 대학원생 포함) 

 - 충남 소재 청년단체에서 활동하는 청년활동가 등','청년들의 집단지성을 통해 참신한 정책제안과 정보교류, 도정참여 기회 확대
- 시군 및 권역별 관심분야 선정, 토론 활동으로 지역 내 청년문제에 대한 해결방안을 스스로 발굴
- 청년의제 연구 워크숍 참여 등(연구분야 : 청년일자리 / 결혼출산육아 / 주거 / 노동보호 / 금융부채 / 문화산업 / 생활지원 / 참여소통)
- 185명 규모


','주소지 및 생활권 시군 홈페이지 지원신청서 작성 후 공고문에 기재된 해당 시군 담당자 Email, Fax, 방문제출

','주관부처: 충남도청 일자리노동청년과 배지영 주무관 (041-635-2245)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (671,'ACS0046','신진예술창작지원사업','장래성과 독창성을 갖춘 지역의 신진예술인 발굴 육성 지원을 통한 지역 예술인 육성기반 강화 및 지속가능한 창작 생태계 조성

','충청남도에 주소를 두고 활동하는 만39세 이하의 전문예술가 중 아래 세부자격 요건에 해당하는 자를 지원합니다.


신진예술가 창작지원 세부자격 요건

(문학예술)

- 신춘문예당선 또는 신인문학상 등단자

- 최근 2년간 운문 3편 또는 산문 1편 이상 발표 및 단행본 출간자


(시각예술)

- 최근 3년 이내 국내 미술상 수상 실적이 있는자

- 최근 2년간 1회 이상 개인 전시회 개최 유경험자

- 기타 전시에 2회 이상 참가경험이 있는자


(음악, 전통 공연예술)

- 최근 3년 이내 국내,외 음악콩쿠르 수상 실적이 있는 자

- 최근 2년간 1회 이상 개인 음악회 개최 유경험자

- 기타 공연에 2회 이상 참가 경험자


(무용, 연극 공연예술)

- 최근 3년이내 국내외 대회 수상 실적이 있는자

- (무용) 최근 2년간 안무 또는 연출로 1회 이상 활동한 자

- (연극) 최근 2년간 조연급이상으로 1회 이상 출연한 자

- 기타 지역단체의 공연에 3회이상 출연한 자

','장래성과 독창성을 갖춘 지역의 신진예술인 발굴 육성 지원을 통한 지역 예술인 육성기반 강화 및 지속가능한 창작 생태계 조성

- 청년 문화예술가 자립 역량 강화를 위한 “창작·전시·공연 등 예술 활동” 지원

- 협력 네트워크 구축을 위한 “교류워크숍” 및 “페스티벌” 개최 지원

- 신진예술가창작지원: 본인 작품에 대한 학술연구, 창작 발표활동(1회 이상), 1000만원 이내 지원금 지원

- 신생예술단체 창작지원: 문학, 시각, 공연 등 창작활동 지원',null,'주관 부처: 충남도청 문화정책과 조혜현 주무관 (041-635-3816)
운영 기관: 충남문화재단');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (672,'ACS0047','생애최초창작지원사업','공공 지원금 수혜경력이 없는 예비 청년예술가의 역량 강화 및 창작활동 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



- 충청남도에 주소를 두고 활동하고자하는 만 29세 이하 청년 예술가

- 공공지원금(문화예술관련기금)수혜 경험이 없는 자

- 예술대학 및 유사학과 졸업자

','공공 지원금 수혜경력이 없는 예비 청년예술가의 역량 강화 및 창작활동 지원

- 예비 청년예술가의 예술계 진입장벽을 해소하여 새로운 실험과 도전이 가능한 환경조성 -역량 강화 활동(기획), 창작 발표 활동(공연, 전시) 500만원 이내의 지원금 지원

- 16명 규모로 지원',null,'주관부처: 충남도청 문화정책과 조성완 주무관 (041-635-3817)
운영기관: 충남문화재단');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (673,'ACS0048','전통시장 청년상인 육성 ','전통시장 내 창의적 아이디어와 콘텐츠 갖춘 청년상인 육성, 침체 상권에 청년창업자 입점을 통한 지역상권 활력 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청남도에 거주하는 만 19세~39세 청년

- 전통시장 및 상점가 내 빈 점포를 활용하여 청년상인 육성을 희망하는 상인회, 청년상인 사업자등록 전까지 주소 이전한 자','전통시장 내 창의적 아이디어와 콘텐츠 갖춘 청년상인 육성, 침체 상권에 청년창업자 입점을 통한 지역상권 활력 제고

- 창업교육, 임차료 및 인테리어 비용, 컨설팅, 홍보 마케팅 지원(10개 점포 내외)

- 지원규모 : 10개 점포 내외(점포당 25백만원 이내 / 도비 50%, 시군비 40% 자부담 10%)','상인회에서 시군 접수','주관부처: 충남도청 소상공기업과 신우섭 주무관 (041-635-3447)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (674,'ACS0049','작은 브랜드 100개 찾기 사업 ','마케팅 능력이 부족한 청년CEO500 프로젝트 수료기업을 대상으로 수요자 맞춤형 마케팅 지원을 통해 사업화 역량 강화
청년CEO 500프로젝트 수료기업의 사업화 성공률 제고','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청남도에 거주하는 청년

- 청년CEO 500프로젝트 수료기업으로 도내 사업장을 두고 있는 개인 및 법인사업자

','1) 마케팅/판로지원 : 검색엔진 마케팅, 국내 전시박람회 및 오프라인 판매전 참가, 제품포장 디자인 제작, 인증획득 지원
  2) 홍보지원 : 홍보동영상 제작, 국내 전문지 홍보, 언론 미디어 기업홍보
','(접수방법) 이메일 접수  (신청서류) 사업자등록증 등 첨부서류 각 1부','주관부처: 충남도청 일자리노동청년과 이미용 주무관 (041-635-3419)
운영기관: 충청남도경제진흥원 기업육성팀 (041-539-4540)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (675,'ACS0050','문화산업 분야 청년 인재양성 및 창업지원 ','문화산업분야 인재의 상상력을 문화콘텐츠로 개발하여 산업화할 수 있도록 콘텐츠 창업 및 음반제작 지원(충남콘텐츠코리아랩 및 음악창작소 운영)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

-  음반제작 분야 창업 희망 충남 거주 청년 10명','문화산업분야 인재의 상상력을 문화콘텐츠로 개발하여 산업화할 수 있도록 콘텐츠 창업 및 음반제작 지원(충남콘텐츠코리아랩 및 음악창작소 운영)

','충남문화산업진흥원, 충남콘텐츠코리아랩, 충남음악창작소 홈페이지 공고 확인','주관 부처: 충남도청 문화정책과 최재호 주무관(041-635-3821)
운영 기관: 충남문화산업진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (676,'ACS0051','2019년 시군 열혈청년 패키지 ','중소기업 등에 정규직으로 취업한 청년들의 복지지원을 통한 일자리 취업 촉진 및 장기근속 유도, 대-중소기업 간 임금격차 완화에 기여

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 해당 시군에 거주하는 청년

- 18세~ 39세

- 시군 소재지 중소 및 중견기업에 정규직으로 6개월(통장) 또는 1년 이상(복지카드) 근무한 자, 월 평균급여 250만원 미만','중소기업 등에 정규직으로 취업한 청년들의 복지지원을 통한 일자리 취업 촉진 및 장기근속 유도, 대-중소기업 간 임금격차 완화에 기여

- 청년통장 : 도-청년 2년간 공동적립을 통한 500만원의 자산형성 지원

* 청년이 정규직으로 2년간 근로를 유지하며 매월 10만원씩 저축하면 해당 시군이 청년지원금을 매칭 해 약 500만원의 목돈 마련 지원

- 청년 복지카드 : 복지포인트 60만원 지원

* 중소기업 등에 1년 이상 근로한 청년에게 복지포인트(카드) 30만원 지급, 6개월 근로유지 시 복지포인트 30만원 추가 지급

- 대상시군 : 공주시, 서산시, 부여군 예정','온라인 신청(주소 : http://youth.cnjob.or.kr)','주관부처: 충남도청 일자리노동청년과 임의성 주무관(041-635-2246)
운영기관: 충청남도경제진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (677,'ACS0052','지역사회 청년쉐어하우스 운영 ','지역 신규유입 청년에게 정착 초기 안정적인 주거 제공, 다양한 도전과 실험을 통한 자립기반 형성 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청남도내 거주 하거나 전입하고자 하는 청년

- 만 18~34세(시군 조례에 따라 상이) 무주택자로서 1인 거주자, 해당 시군 소재 주소지를 둔 청년

','지역 신규유입 청년에게 정착 초기 안정적인 주거 제공, 다양한 도전과 실험을 통한 자립기반 형성 지원

- 1인 월 125천원 이내 임대료 지원(연간 최대 150만원) 

- 1년 거주 원칙(1회 연장 가능, 최대 2년까지) 

- 청년 자부담: 월 5~10만원 이내(개소당 입주 인원 고려 차등 결정)  예시) 1인당 자부담: 2인실 10만원, 3인실 8만원, 4인실 5만원 등 시군 자체 결정 기존 건물 임대 및 리모델링 후 청년들에게 재임대하여 청년들의 주거 안정 지원',null,'주관부처: 충남도청 일자리노동청년과 배지영 주무관 (041-635-2245)
운영기관: - 천안시 교육청소년과 (041-521-5316), 공주시 여성가족과 (041-840-2588)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (678,'ACS0053','청년 전월세보증금 융자지원 ','경제적으로 취약한 취업준비생, 사회초년생의 임대보증금 대출을 알선하고 대출이자의 일부를 이차보전하여 주거안정에 기여 및 청년 지역유입 촉진

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



- 신청당일 충청남도에 주소를 두거나, 충청남도 소재 대학(원) 또는 직장에 재적·재직하는 만 19~34세 이하 무주택자 세대주 청년(신혼부부는 40세 까지)','경제적으로 취약한 취업준비생, 사회초년생의 임대보증금 대출을 알선하고 대출이자의 일부를 이차보전하여 주거안정에 기여 및 청년 지역유입 촉진

- 대출한도 : 5천만원(1억원 이하 전.월세보증금의 90% 범위 내)

- 이차보전: 3% / 본인부담: 0.5% - 150명 규모로 지원

- 다음 조건 중 하나 이상에 해당하는 무주택자

- 대학(원)생, 취업준비생 : 소득이 없거나 아르바이트를 하는 경우 부모 연 소득이 6천만원 이하인 자

- 직장인 : 건강보험에 가입한 직장에 재직하는 자, 개인사업자, 대학원생 중 본인 연 소득 4천만원 이하인 자

- 신혼부부 : 결혼 후 5년(혼인관계증명서 상 혼인신고일 기준) 미만이며, 부부 합산 연 소득이 5천만원 이하인 자 

 ※ 단, 주거급여·버팀목전세대출 등 타 주거지원 정책 기 수혜자는 지원 불가) - 충청남도 내 전·월세보증금 1억원 이하인 주택 및 주거용 오피스텔 계약 예정자(건축물대장상 주택만 가능)','충청남도 홈페이지 회원 가입 후 온라인신청 모든 자료는 스캔.촬영 후 압축하여 제출

- http://www.chungnam.go.kr/에서 온라인 신청 가능','주관부처: 충남도청 일자리노동청년과 이예람 주무관 (041-635-3415)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (679,'ACS0054','충남학사 운영(대전, 서울) ','도민자녀 유학생들의 정주여건 개선과 학비경감을 위해 충남학생기숙사 운영(대전학사 : 운영중 / 서울학사 : 2020년 하반기 개원)

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



- 충청남도 도민 자녀 중 타지역 유학생(대전, 서울 지역)

- (대전 학사) 본인 또는 본인의 직계 존속이 공고일까지 계속하여 1년 이상 충청남도 내에 주민등록이 되어 있는 자로, 충남.대전권 대학의 신입생 및 재학생 (직계존속은 부모, 조부모, 외조부모에 한함)

- 대학 재학','도민자녀 유학생들의 정주여건 개선과 학비경감을 위해 충남학생기숙사 운영(대전학사 : 운영중 / 서울학사 : 2020년 하반기 개원)


- 충남대전학사 123실 246명 수용, 기숙사비 월16만원 / 충남서울학사(건립중) 144실 288명 수용, 기숙사비(학사부담금) 미정

- 운영기간 - 1학기: 2019. 3. 1.~6. 30. - 2학기: 2019. 8. 25.~12. 31.


- 충남대전학사 : 244명(남 77, 여 167) 규모로 지원','홈페이지 접수 충청남도인재육성재단 홈페이지(www.cninjae.or.kr)로 접수 ① 학생기숙사☞입사안내☞입사신청☞입사신청하기☞완료 시 문자알림 (입사구분 선택☞신청자격 확인☞신청서 작성☞제출서류 첨부☞신청완료) ② 관련 제출서류 스캔 후 업로드 ③파일 업로드 시 관련 제출서류는 jpg파일로 스캔해서 압축 ④제출서류를 촬영한 사진파일은 제출 불가, 스캔본만 첨부 가능 (휴대폰 앱으로 스캔 시 화질이 좋지 않음. 식별 불가 시 접수 불가) ⑤ 마감시간 이후 업로드가 불가하니 접수 마감시간 준수

- 충청남도인재육성재단(https://www.cninjae.or.kr/site/kr/)에서 온라인 신청 가능

','주관부처: 충청남도 교육법무담당관실 박길수 주무관 (041-635-3227)
운영기관: 충청남도 인재육성재단
');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (680,'ACS0055','충남청년네트워크 ','청년들의 집단지성을 통해 참신한 정책제안과 정보교류, 도정참여의 기회를 확대코자 청년네트워크를 구성․운영

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



아래 조건에 1가지 이상 해당되는 자 

 - 충남에 주소를 두고, 공고일 현재 만18세 이상 34세 이하 도민 

 - 충남에 소재한 대학에서 수학하고 있는 학생(재학, 휴학, 대학원생 포함) 

 - 충남 소재 청년단체에서 활동하는 청년활동가 등','청년들의 집단지성을 통해 참신한 정책제안과 정보교류, 도정참여 기회 확대
- 시군 및 권역별 관심분야 선정, 토론 활동으로 지역 내 청년문제에 대한 해결방안을 스스로 발굴
- 청년의제 연구 워크숍 참여 등(연구분야 : 청년일자리 / 결혼출산육아 / 주거 / 노동보호 / 금융부채 / 문화산업 / 생활지원 / 참여소통)
- 185명 규모


','주소지 및 생활권 시군 홈페이지 지원신청서 작성 후 공고문에 기재된 해당 시군 담당자 Email, Fax, 방문제출

','주관부처: 충남도청 일자리노동청년과 배지영 주무관 (041-635-2245)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (681,'ACS0056','신진예술창작지원사업','장래성과 독창성을 갖춘 지역의 신진예술인 발굴 육성 지원을 통한 지역 예술인 육성기반 강화 및 지속가능한 창작 생태계 조성

','충청남도에 주소를 두고 활동하는 만39세 이하의 전문예술가 중 아래 세부자격 요건에 해당하는 자를 지원합니다.


신진예술가 창작지원 세부자격 요건

(문학예술)

- 신춘문예당선 또는 신인문학상 등단자

- 최근 2년간 운문 3편 또는 산문 1편 이상 발표 및 단행본 출간자


(시각예술)

- 최근 3년 이내 국내 미술상 수상 실적이 있는자

- 최근 2년간 1회 이상 개인 전시회 개최 유경험자

- 기타 전시에 2회 이상 참가경험이 있는자


(음악, 전통 공연예술)

- 최근 3년 이내 국내,외 음악콩쿠르 수상 실적이 있는 자

- 최근 2년간 1회 이상 개인 음악회 개최 유경험자

- 기타 공연에 2회 이상 참가 경험자


(무용, 연극 공연예술)

- 최근 3년이내 국내외 대회 수상 실적이 있는자

- (무용) 최근 2년간 안무 또는 연출로 1회 이상 활동한 자

- (연극) 최근 2년간 조연급이상으로 1회 이상 출연한 자

- 기타 지역단체의 공연에 3회이상 출연한 자

','장래성과 독창성을 갖춘 지역의 신진예술인 발굴 육성 지원을 통한 지역 예술인 육성기반 강화 및 지속가능한 창작 생태계 조성

- 청년 문화예술가 자립 역량 강화를 위한 “창작·전시·공연 등 예술 활동” 지원

- 협력 네트워크 구축을 위한 “교류워크숍” 및 “페스티벌” 개최 지원

- 신진예술가창작지원: 본인 작품에 대한 학술연구, 창작 발표활동(1회 이상), 1000만원 이내 지원금 지원

- 신생예술단체 창작지원: 문학, 시각, 공연 등 창작활동 지원',null,'주관 부처: 충남도청 문화정책과 조혜현 주무관 (041-635-3816)
운영 기관: 충남문화재단');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (682,'ACS0057','생애최초창작지원사업','공공 지원금 수혜경력이 없는 예비 청년예술가의 역량 강화 및 창작활동 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.



- 충청남도에 주소를 두고 활동하고자하는 만 29세 이하 청년 예술가

- 공공지원금(문화예술관련기금)수혜 경험이 없는 자

- 예술대학 및 유사학과 졸업자

','공공 지원금 수혜경력이 없는 예비 청년예술가의 역량 강화 및 창작활동 지원

- 예비 청년예술가의 예술계 진입장벽을 해소하여 새로운 실험과 도전이 가능한 환경조성 -역량 강화 활동(기획), 창작 발표 활동(공연, 전시) 500만원 이내의 지원금 지원

- 16명 규모로 지원',null,'주관부처: 충남도청 문화정책과 조성완 주무관 (041-635-3817)
운영기관: 충남문화재단');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (683,'ACS0058','전통시장 청년상인 육성 ','전통시장 내 창의적 아이디어와 콘텐츠 갖춘 청년상인 육성, 침체 상권에 청년창업자 입점을 통한 지역상권 활력 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청남도에 거주하는 만 19세~39세 청년

- 전통시장 및 상점가 내 빈 점포를 활용하여 청년상인 육성을 희망하는 상인회, 청년상인 사업자등록 전까지 주소 이전한 자','전통시장 내 창의적 아이디어와 콘텐츠 갖춘 청년상인 육성, 침체 상권에 청년창업자 입점을 통한 지역상권 활력 제고

- 창업교육, 임차료 및 인테리어 비용, 컨설팅, 홍보 마케팅 지원(10개 점포 내외)

- 지원규모 : 10개 점포 내외(점포당 25백만원 이내 / 도비 50%, 시군비 40% 자부담 10%)','상인회에서 시군 접수','주관부처: 충남도청 소상공기업과 신우섭 주무관 (041-635-3447)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (684,'ACS0059','작은 브랜드 100개 찾기 사업 ','마케팅 능력이 부족한 청년CEO500 프로젝트 수료기업을 대상으로 수요자 맞춤형 마케팅 지원을 통해 사업화 역량 강화
청년CEO 500프로젝트 수료기업의 사업화 성공률 제고','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 충청남도에 거주하는 청년

- 청년CEO 500프로젝트 수료기업으로 도내 사업장을 두고 있는 개인 및 법인사업자

','1) 마케팅/판로지원 : 검색엔진 마케팅, 국내 전시박람회 및 오프라인 판매전 참가, 제품포장 디자인 제작, 인증획득 지원
  2) 홍보지원 : 홍보동영상 제작, 국내 전문지 홍보, 언론 미디어 기업홍보
','(접수방법) 이메일 접수  (신청서류) 사업자등록증 등 첨부서류 각 1부','주관부처: 충남도청 일자리노동청년과 이미용 주무관 (041-635-3419)
운영기관: 충청남도경제진흥원 기업육성팀 (041-539-4540)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (685,'ACS0060','문화산업 분야 청년 인재양성 및 창업지원 ','문화산업분야 인재의 상상력을 문화콘텐츠로 개발하여 산업화할 수 있도록 콘텐츠 창업 및 음반제작 지원(충남콘텐츠코리아랩 및 음악창작소 운영)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

-  음반제작 분야 창업 희망 충남 거주 청년 10명','문화산업분야 인재의 상상력을 문화콘텐츠로 개발하여 산업화할 수 있도록 콘텐츠 창업 및 음반제작 지원(충남콘텐츠코리아랩 및 음악창작소 운영)

','충남문화산업진흥원, 충남콘텐츠코리아랩, 충남음악창작소 홈페이지 공고 확인','주관 부처: 충남도청 문화정책과 최재호 주무관(041-635-3821)
운영 기관: 충남문화산업진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (686,'ACS0061','문화산업 분야 청년 인재양성 및 창업지원 ','문화산업분야 인재의 상상력을 문화콘텐츠로 개발하여 산업화할 수 있도록 콘텐츠 창업 및 음반제작 지원(충남콘텐츠코리아랩 및 음악창작소 운영)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

-  음반제작 분야 창업 희망 충남 거주 청년 11명','문화산업분야 인재의 상상력을 문화콘텐츠로 개발하여 산업화할 수 있도록 콘텐츠 창업 및 음반제작 지원(충남콘텐츠코리아랩 및 음악창작소 운영)

','충남문화산업진흥원, 충남콘텐츠코리아랩, 충남음악창작소 홈페이지 공고 확인','주관 부처: 충남도청 문화정책과 최재호 주무관(041-635-3822)
운영 기관: 충남문화산업진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (687,'ACS0062','문화산업 분야 청년 인재양성 및 창업지원 ','문화산업분야 인재의 상상력을 문화콘텐츠로 개발하여 산업화할 수 있도록 콘텐츠 창업 및 음반제작 지원(충남콘텐츠코리아랩 및 음악창작소 운영)','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

-  음반제작 분야 창업 희망 충남 거주 청년 12명','문화산업분야 인재의 상상력을 문화콘텐츠로 개발하여 산업화할 수 있도록 콘텐츠 창업 및 음반제작 지원(충남콘텐츠코리아랩 및 음악창작소 운영)

','충남문화산업진흥원, 충남콘텐츠코리아랩, 충남음악창작소 홈페이지 공고 확인','주관 부처: 충남도청 문화정책과 최재호 주무관(041-635-3823)
운영 기관: 충남문화산업진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (688,'AJN0001','청년농업인 생생동아리 지원사업 ','고립감과 소외감, 세대갈등 등을 격고 있는 청년농업인 상호 간 소통 활성화를 통해 다양한 문화/사회적 욕구를 충족하고 삶의 질 개선으로 농업·농촌의 지속 가능성 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18~45세 미만의 동일 또는 인접 시군에 거주하는 청년농업인 8~12명으로 구성된 동아리','고립감과 소외감, 세대갈등 등을 격고 있는 청년농업인 상호 간 소통 활성화를 통해 다양한 문화/사회적 욕구를 충족하고 삶의 질 개선으로 농업·농촌의 지속 가능성 제고

- 청년농업인 동아리 활동에 필요한 네트워킹 비용 지원 (영농 정보교류 활동, 선배농업인 초청강의, 그룹스터디, 문화활동 등)

- 50개 동아리(1개 동아리당 8~12명) 규모로 지원',null,'주관 부처: 전라북도청 농업정책과 농업인육성팀 신희운주무관 (063-280-4250)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (689,'AJN0002','지역대학연계 농식품창업 교육 ','도내 지역대학 식품전공자를 대상으로 창업, 실습교육, 식품기업 현장학습, 국가식품클러스터지원센터 견학 등 진로탐색 및 창업의식 고취

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 지역대학(전북대, 우석대, 원광대, 군장대, 농수산대)

- 주민등록상 도내 거주자

- 대학생

- 식품계열학과','도내 지역대학 식품전공자를 대상으로 창업, 실습교육, 식품기업 현장학습, 국가식품클러스터지원센터 견학 등 진로탐색 및 창업의식 고취

- 농식품가공산업 창업교육, 식품가공실습교육, 농식품기업 현장학습

- 150명 규모로 지원','각 학교 홈페이지 및 전라북도청 홈페이지 확인','주관 부처: 전라북도청 농식품인력개발원 유통가공교육팀 김종욱주무관 (063-290-6418)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (690,'AJN0003','농산어촌 청년리더 육성 교육 ','청년농업ceo의 비즈니스 역량 강화 및 네트워크 구축 농산어촌을 이끌어갈 리더십 함양

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 45세 미만

- 마을사업관계자

- 청년농업인 ceo, 마을사업관계자','청년농업ceo의 비즈니스 역량 강화 및 네트워크 구축 농산어촌을 이끌어갈 리더십 함양

- 농업경영, 유통, 마케팅실무, 법인설립절차, 비즈니스협상 전략 우수경영체 ceo과 교류추진 및 현장교육 병행

- 25명 규모로 지원','전라북도청 홈페이지 및 정책 담당자 확인','주관 부처: 전라북도청 농식품인력개발원 유통가공교육팀 송주창주무관 (063-290-6414)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (691,'AJN0004','전라북도 대학일자리센터 ','대학의 취업지원 기능 강화를 통해 인력수급 미스매치 해소와 지역 청년들에게 원스톱 취업·창업 지원 서비스 제공

','취업을 희망하는 청년이라면 누구나 참여가능합니다.','대학의 취업지원 기능 강화를 통해 인력수급 미스매치 해소와 지역 청년들에게 원스톱 취업·창업 지원 서비스 제공

대학일자리센터를 방문하면 전문 컨설턴트에게 진로·취업·창업 상담을 받을 수 있습니다.
대학일자리센터에서 운영하는 교육프로그램, 취업박람회, 취업컨설팅 등에 참여할 수 있습니다.
정부와 지자체에서 제공하는 진로·취·창업 지원 서비스를 안내받을 수 있습니다.
대학일자리센터가 설치된 대학의 재학생들은 교과목과 진로취업전담교수 등을 통해 저학년부터 졸업 후까지 보다 체계적인 진로지도를 받을 수 있습니다.','워크넷 > 우리학교취업지원실에서 상담신청(예약) 및 대학별 홈페이지·전화 확인가능 워크넷 : 우리학교 취업지원실','주관 부처: 전라북도청 일자리정책관 황효선주무관 (063-280-2724)
운영 기관: 전주대 윤선영 팀장(063-220-4653), 원광대 권혁남 팀장(063-850-5319), 군산대 강인환 팀장(063-469-1925), 우석대 김우정(063-290-1952), 군장대 배인옥(063-450-8049)
');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (692,'AJN0005','청년 내일도움터 운영 ','청년소통 공간을 마련하여 취업관련 정보제공 및 취업연계 프로그램 운영

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 전라북도에 거주하는 청년

- 만18~39세','청년소통 공간을 마련하여 취업관련 정보제공 및 취업연계 프로그램 운영


- 진로 및 취업지도

- 프로그램 운영 카페 내 소통공간

- 스터디룸(사전예약) 무료 이용

- 최신 취업정보 홍보물 비치 등

- 3개소 정도(전주, 군산, 익산)운영','전라북도 홈페이지 공고/고시란 확인 후 직접방문 또는 우편 접수

','주관 부처: 전라북도청 일자리정책관 최승환주무관 (063-280-3212)
운영 기관: 공모선정');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (693,'AJN0006','대학생 직무인턴 ','도내 소재 대학(교) 재학생, 휴학생, 취업준비생을 대상으로 한 체험형 공공기관 직무인턴

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 공고일 현재 전라북도 소재 대학교 및 전문대학 재학생, 휴학생, 취업준비생

- 만18~39세','도내 소재 대학(교) 재학생, 휴학생, 취업준비생을 대상으로 한 체험형 공공기관 직무인턴


- 66,800원/일 (4대 보험금에 대한 자기부담금 공제 후 지급)

- 1주 만근시 주휴수당 지급(마지막주 제외), 1개월 개근시 담달 연차1일 부여

- 200명(상반기 100명, 하반기 100명) 규모로 지원','이메일접수(angel3722@korea.kr)','주관 부처: 전라북도청 일자리정책관 전연하주무관 (063-280-3213)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (694,'AJN0007','공공기관-대학교 잡멘토링 ','도내 공공기관 및 출연기관 취업정보 및 구직노하우 전수 등의 멘토링을 실시함으로써 지역인재 양성 및 처연취업 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 도내 대학생

- 미취업자','도내 공공기관 및 출연기관 취업정보 및 구직노하우 전수 등의 멘토링을 실시함으로써 지역인재 양성 및 청년취업 지원


- 대학생들의 진로와 취업에 대한 노하우 지원

- 멘토링 데이 운영

- 공공기관 탐방

- 취업특강 등 취업역량강화 프로그램

- 200명 규모로 지원','이메일 접수(위탁기관)','주관 부처: 전라북도청 일자리정책관 김현대주무관 (063-280-3214)
운영 기관: (재)경제통상진흥원 공기관위탁사업 063-280-4770');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (695,'AJN0008','지역맞춤형 일자리창출 지원사업 ','지역여견 및 산업특성에 적합한 지역산업 맞춤형 일자리 창출로 청년실업과 기업의 구인난을 해소하여 고용안정화 및 지역경제 활성화

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 전라북도에 거주하는 청년

- 만18~39세','지역여견 및 산업특성에 적합한 지역산업 맞춤형 일자리 창출로 청년실업과 기업의 구인난을 해소하여 고용안정화 및 지역경제 활성화


- 지역산업 특성에 맞는 일자리 사업 구성을 통한 취·창업 지원

- 554명 규모로 지원','일간신문 및 언론매체, 지역고용정보네트워크개별 홈페이지을 통해 우편 접수 및 방문 접수

','주관 부처: 전라북도청 일자리정책관 일자리취업지원팀 정영수주무관 (063-280-2827)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (696,'AJN0009','전북일자리종합센터 운영 ','취업상담·알선 등 일자리관련 종합서비스 제공과 취업지원 사업 추진을 통한 구인·구직 미스매치 해소 및 도내 고용률 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 전라북도 거주 청년

- 전라북도 거주 구인기업','취업상담·알선 등 일자리관련 종합서비스 제공과 취업지원 사업 추진을 통한 구인·구직 미스매치 해소 및 도내 고용률 제고


- 취업상담실 운영과 더불어 홈페이지를 통한 취업 지원 서비스(구인, 구직, 알선) 제공

- 구인·구직 현장면접의 날 운영 : 구인기업과 구직자 간 맞춤형 알선, 채용대행 및 동행면접

- 이동 구직상담실 운영 : 특성화 고교를 방문하여 취업 상담 운영

- 대학 기업의 이해 강좌 운영 : 도내 대학생을 대상으로 우수 강소기업에 대한 긍정적 인식을 제고하기 위한 교양 강의 개설

- 대학 취업 거버넌스 간담회 : 산, 관, 학 주요 인사 간담회를 통한 도내 청년 실업 문제 해결방안 모색

- 산단 인사담당자 교류회 : 도내 산단에 위치한 기업 인사담당자 간담회를 통한 애로사항 파악 및 채용 독려

- 구직자 취업역량 강화 교육 실시 : 도민 모두를 대상으로 이력서‧자기소개서 작성 요령, 면접 스킬, 취업 경향 등 교육

- 중장년 취업박람회 개최 : 중장년(만 40~59세)을 대상으로 취업박람회를 개최하여 재취업 지원

- 500명 규모로 지원

','전북 홈페이지 및 센터 방문

http://www.1577-0365.or.kr 참고','주관 부처: 전라북도청 일자리정책관 일자리취업지원팀 전상준주무관 (063-280-2827)
운영 기관: 전라북도경제통상진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (697,'AJN0010','사회적경제 청년혁신가 지원 ','사회적경제 사업장에 필요한 실무인력 양성 교육·훈련 제공을 통해 새로운 일자리 기회 창출 및 사회적경제 활성화

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 만 18~39세 이하

- 전라북도 거주(예정)자 (사업 기간 동안 해당 전라북도에 주민등록이 유지되어 있어야 신청이 가능)','사회적경제 사업장에 필요한 실무인력 양성 교육·훈련 제공을 통해 새로운 일자리 기회 창출 및 사회적경제 활성화


- 근무시간 : 주 5일 40시간, 1일 8시간 근무를 원칙으로 함

- 근무기간 : 2019.04 ~ 2020.06 [근무에 따라 정규직 전환]

- 임금 : 월 200만 원, 교통비 10만 원

- 부대행사관 운영

- 사업장 지원 및 관리, 홍보 마케팅, 개별 미션 수행, 주민 역량 강화 및 교류 지원활동 할 예정

- 200명 규모로 지원','사회적경제 청년혁신가 지원사업 홈페이지 에서 온라인 신청','주관 부처: 전라북도청 사회적경제과 사회적경제팀 이상민주무관 063-280-4162');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (698,'AJN0011','청년농업인 생생동아리 지원사업 ','고립감과 소외감, 세대갈등 등을 격고 있는 청년농업인 상호 간 소통 활성화를 통해 다양한 문화/사회적 욕구를 충족하고 삶의 질 개선으로 농업·농촌의 지속 가능성 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18~45세 미만의 동일 또는 인접 시군에 거주하는 청년농업인 8~12명으로 구성된 동아리','고립감과 소외감, 세대갈등 등을 격고 있는 청년농업인 상호 간 소통 활성화를 통해 다양한 문화/사회적 욕구를 충족하고 삶의 질 개선으로 농업·농촌의 지속 가능성 제고

- 청년농업인 동아리 활동에 필요한 네트워킹 비용 지원 (영농 정보교류 활동, 선배농업인 초청강의, 그룹스터디, 문화활동 등)

- 50개 동아리(1개 동아리당 8~12명) 규모로 지원',null,'주관 부처: 전라북도청 농업정책과 농업인육성팀 신희운주무관 (063-280-4250)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (699,'AJN0012','지역대학연계 농식품창업 교육 ','도내 지역대학 식품전공자를 대상으로 창업, 실습교육, 식품기업 현장학습, 국가식품클러스터지원센터 견학 등 진로탐색 및 창업의식 고취

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 지역대학(전북대, 우석대, 원광대, 군장대, 농수산대)

- 주민등록상 도내 거주자

- 대학생

- 식품계열학과','도내 지역대학 식품전공자를 대상으로 창업, 실습교육, 식품기업 현장학습, 국가식품클러스터지원센터 견학 등 진로탐색 및 창업의식 고취

- 농식품가공산업 창업교육, 식품가공실습교육, 농식품기업 현장학습

- 150명 규모로 지원','각 학교 홈페이지 및 전라북도청 홈페이지 확인','주관 부처: 전라북도청 농식품인력개발원 유통가공교육팀 김종욱주무관 (063-290-6418)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (700,'AJN0013','농산어촌 청년리더 육성 교육 ','청년농업ceo의 비즈니스 역량 강화 및 네트워크 구축 농산어촌을 이끌어갈 리더십 함양

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 45세 미만

- 마을사업관계자

- 청년농업인 ceo, 마을사업관계자','청년농업ceo의 비즈니스 역량 강화 및 네트워크 구축 농산어촌을 이끌어갈 리더십 함양

- 농업경영, 유통, 마케팅실무, 법인설립절차, 비즈니스협상 전략 우수경영체 ceo과 교류추진 및 현장교육 병행

- 25명 규모로 지원','전라북도청 홈페이지 및 정책 담당자 확인','주관 부처: 전라북도청 농식품인력개발원 유통가공교육팀 송주창주무관 (063-290-6414)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (701,'AJN0014','전라북도 대학일자리센터 ','대학의 취업지원 기능 강화를 통해 인력수급 미스매치 해소와 지역 청년들에게 원스톱 취업·창업 지원 서비스 제공

','취업을 희망하는 청년이라면 누구나 참여가능합니다.','대학의 취업지원 기능 강화를 통해 인력수급 미스매치 해소와 지역 청년들에게 원스톱 취업·창업 지원 서비스 제공

대학일자리센터를 방문하면 전문 컨설턴트에게 진로·취업·창업 상담을 받을 수 있습니다.
대학일자리센터에서 운영하는 교육프로그램, 취업박람회, 취업컨설팅 등에 참여할 수 있습니다.
정부와 지자체에서 제공하는 진로·취·창업 지원 서비스를 안내받을 수 있습니다.
대학일자리센터가 설치된 대학의 재학생들은 교과목과 진로취업전담교수 등을 통해 저학년부터 졸업 후까지 보다 체계적인 진로지도를 받을 수 있습니다.','워크넷 > 우리학교취업지원실에서 상담신청(예약) 및 대학별 홈페이지·전화 확인가능 워크넷 : 우리학교 취업지원실','주관 부처: 전라북도청 일자리정책관 황효선주무관 (063-280-2724)
운영 기관: 전주대 윤선영 팀장(063-220-4653), 원광대 권혁남 팀장(063-850-5319), 군산대 강인환 팀장(063-469-1925), 우석대 김우정(063-290-1952), 군장대 배인옥(063-450-8049)
');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (702,'AJN0015','청년 내일도움터 운영 ','청년소통 공간을 마련하여 취업관련 정보제공 및 취업연계 프로그램 운영

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 전라북도에 거주하는 청년

- 만18~39세','청년소통 공간을 마련하여 취업관련 정보제공 및 취업연계 프로그램 운영


- 진로 및 취업지도

- 프로그램 운영 카페 내 소통공간

- 스터디룸(사전예약) 무료 이용

- 최신 취업정보 홍보물 비치 등

- 3개소 정도(전주, 군산, 익산)운영','전라북도 홈페이지 공고/고시란 확인 후 직접방문 또는 우편 접수

','주관 부처: 전라북도청 일자리정책관 최승환주무관 (063-280-3212)
운영 기관: 공모선정');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (703,'AJN0016','대학생 직무인턴 ','도내 소재 대학(교) 재학생, 휴학생, 취업준비생을 대상으로 한 체험형 공공기관 직무인턴

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 공고일 현재 전라북도 소재 대학교 및 전문대학 재학생, 휴학생, 취업준비생

- 만18~39세','도내 소재 대학(교) 재학생, 휴학생, 취업준비생을 대상으로 한 체험형 공공기관 직무인턴


- 66,800원/일 (4대 보험금에 대한 자기부담금 공제 후 지급)

- 1주 만근시 주휴수당 지급(마지막주 제외), 1개월 개근시 담달 연차1일 부여

- 200명(상반기 100명, 하반기 100명) 규모로 지원','이메일접수(angel3722@korea.kr)','주관 부처: 전라북도청 일자리정책관 전연하주무관 (063-280-3213)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (704,'AJN0017','공공기관-대학교 잡멘토링 ','도내 공공기관 및 출연기관 취업정보 및 구직노하우 전수 등의 멘토링을 실시함으로써 지역인재 양성 및 처연취업 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 도내 대학생

- 미취업자','도내 공공기관 및 출연기관 취업정보 및 구직노하우 전수 등의 멘토링을 실시함으로써 지역인재 양성 및 청년취업 지원


- 대학생들의 진로와 취업에 대한 노하우 지원

- 멘토링 데이 운영

- 공공기관 탐방

- 취업특강 등 취업역량강화 프로그램

- 200명 규모로 지원','이메일 접수(위탁기관)','주관 부처: 전라북도청 일자리정책관 김현대주무관 (063-280-3214)
운영 기관: (재)경제통상진흥원 공기관위탁사업 063-280-4770');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (705,'AJN0018','지역맞춤형 일자리창출 지원사업 ','지역여견 및 산업특성에 적합한 지역산업 맞춤형 일자리 창출로 청년실업과 기업의 구인난을 해소하여 고용안정화 및 지역경제 활성화

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 전라북도에 거주하는 청년

- 만18~39세','지역여견 및 산업특성에 적합한 지역산업 맞춤형 일자리 창출로 청년실업과 기업의 구인난을 해소하여 고용안정화 및 지역경제 활성화


- 지역산업 특성에 맞는 일자리 사업 구성을 통한 취·창업 지원

- 554명 규모로 지원','일간신문 및 언론매체, 지역고용정보네트워크개별 홈페이지을 통해 우편 접수 및 방문 접수

','주관 부처: 전라북도청 일자리정책관 일자리취업지원팀 정영수주무관 (063-280-2827)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (706,'AJN0019','전북일자리종합센터 운영 ','취업상담·알선 등 일자리관련 종합서비스 제공과 취업지원 사업 추진을 통한 구인·구직 미스매치 해소 및 도내 고용률 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 전라북도 거주 청년

- 전라북도 거주 구인기업','취업상담·알선 등 일자리관련 종합서비스 제공과 취업지원 사업 추진을 통한 구인·구직 미스매치 해소 및 도내 고용률 제고


- 취업상담실 운영과 더불어 홈페이지를 통한 취업 지원 서비스(구인, 구직, 알선) 제공

- 구인·구직 현장면접의 날 운영 : 구인기업과 구직자 간 맞춤형 알선, 채용대행 및 동행면접

- 이동 구직상담실 운영 : 특성화 고교를 방문하여 취업 상담 운영

- 대학 기업의 이해 강좌 운영 : 도내 대학생을 대상으로 우수 강소기업에 대한 긍정적 인식을 제고하기 위한 교양 강의 개설

- 대학 취업 거버넌스 간담회 : 산, 관, 학 주요 인사 간담회를 통한 도내 청년 실업 문제 해결방안 모색

- 산단 인사담당자 교류회 : 도내 산단에 위치한 기업 인사담당자 간담회를 통한 애로사항 파악 및 채용 독려

- 구직자 취업역량 강화 교육 실시 : 도민 모두를 대상으로 이력서‧자기소개서 작성 요령, 면접 스킬, 취업 경향 등 교육

- 중장년 취업박람회 개최 : 중장년(만 40~59세)을 대상으로 취업박람회를 개최하여 재취업 지원

- 500명 규모로 지원

','전북 홈페이지 및 센터 방문

http://www.1577-0365.or.kr 참고','주관 부처: 전라북도청 일자리정책관 일자리취업지원팀 전상준주무관 (063-280-2827)
운영 기관: 전라북도경제통상진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (707,'AJN0020','사회적경제 청년혁신가 지원 ','사회적경제 사업장에 필요한 실무인력 양성 교육·훈련 제공을 통해 새로운 일자리 기회 창출 및 사회적경제 활성화

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 만 18~39세 이하

- 전라북도 거주(예정)자 (사업 기간 동안 해당 전라북도에 주민등록이 유지되어 있어야 신청이 가능)','사회적경제 사업장에 필요한 실무인력 양성 교육·훈련 제공을 통해 새로운 일자리 기회 창출 및 사회적경제 활성화


- 근무시간 : 주 5일 40시간, 1일 8시간 근무를 원칙으로 함

- 근무기간 : 2019.04 ~ 2020.06 [근무에 따라 정규직 전환]

- 임금 : 월 200만 원, 교통비 10만 원

- 부대행사관 운영

- 사업장 지원 및 관리, 홍보 마케팅, 개별 미션 수행, 주민 역량 강화 및 교류 지원활동 할 예정

- 200명 규모로 지원','사회적경제 청년혁신가 지원사업 홈페이지 에서 온라인 신청','주관 부처: 전라북도청 사회적경제과 사회적경제팀 이상민주무관 063-280-4162');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (708,'AJN0021','청년농업인 생생동아리 지원사업 ','고립감과 소외감, 세대갈등 등을 격고 있는 청년농업인 상호 간 소통 활성화를 통해 다양한 문화/사회적 욕구를 충족하고 삶의 질 개선으로 농업·농촌의 지속 가능성 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18~45세 미만의 동일 또는 인접 시군에 거주하는 청년농업인 8~12명으로 구성된 동아리','고립감과 소외감, 세대갈등 등을 격고 있는 청년농업인 상호 간 소통 활성화를 통해 다양한 문화/사회적 욕구를 충족하고 삶의 질 개선으로 농업·농촌의 지속 가능성 제고

- 청년농업인 동아리 활동에 필요한 네트워킹 비용 지원 (영농 정보교류 활동, 선배농업인 초청강의, 그룹스터디, 문화활동 등)

- 50개 동아리(1개 동아리당 8~12명) 규모로 지원',null,'주관 부처: 전라북도청 농업정책과 농업인육성팀 신희운주무관 (063-280-4250)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (709,'AJN0022','지역대학연계 농식품창업 교육 ','도내 지역대학 식품전공자를 대상으로 창업, 실습교육, 식품기업 현장학습, 국가식품클러스터지원센터 견학 등 진로탐색 및 창업의식 고취

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 지역대학(전북대, 우석대, 원광대, 군장대, 농수산대)

- 주민등록상 도내 거주자

- 대학생

- 식품계열학과','도내 지역대학 식품전공자를 대상으로 창업, 실습교육, 식품기업 현장학습, 국가식품클러스터지원센터 견학 등 진로탐색 및 창업의식 고취

- 농식품가공산업 창업교육, 식품가공실습교육, 농식품기업 현장학습

- 150명 규모로 지원','각 학교 홈페이지 및 전라북도청 홈페이지 확인','주관 부처: 전라북도청 농식품인력개발원 유통가공교육팀 김종욱주무관 (063-290-6418)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (710,'AJN0023','농산어촌 청년리더 육성 교육 ','청년농업ceo의 비즈니스 역량 강화 및 네트워크 구축 농산어촌을 이끌어갈 리더십 함양

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 45세 미만

- 마을사업관계자

- 청년농업인 ceo, 마을사업관계자','청년농업ceo의 비즈니스 역량 강화 및 네트워크 구축 농산어촌을 이끌어갈 리더십 함양

- 농업경영, 유통, 마케팅실무, 법인설립절차, 비즈니스협상 전략 우수경영체 ceo과 교류추진 및 현장교육 병행

- 25명 규모로 지원','전라북도청 홈페이지 및 정책 담당자 확인','주관 부처: 전라북도청 농식품인력개발원 유통가공교육팀 송주창주무관 (063-290-6414)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (711,'AJN0024','전라북도 대학일자리센터 ','대학의 취업지원 기능 강화를 통해 인력수급 미스매치 해소와 지역 청년들에게 원스톱 취업·창업 지원 서비스 제공

','취업을 희망하는 청년이라면 누구나 참여가능합니다.','대학의 취업지원 기능 강화를 통해 인력수급 미스매치 해소와 지역 청년들에게 원스톱 취업·창업 지원 서비스 제공

대학일자리센터를 방문하면 전문 컨설턴트에게 진로·취업·창업 상담을 받을 수 있습니다.
대학일자리센터에서 운영하는 교육프로그램, 취업박람회, 취업컨설팅 등에 참여할 수 있습니다.
정부와 지자체에서 제공하는 진로·취·창업 지원 서비스를 안내받을 수 있습니다.
대학일자리센터가 설치된 대학의 재학생들은 교과목과 진로취업전담교수 등을 통해 저학년부터 졸업 후까지 보다 체계적인 진로지도를 받을 수 있습니다.','워크넷 > 우리학교취업지원실에서 상담신청(예약) 및 대학별 홈페이지·전화 확인가능 워크넷 : 우리학교 취업지원실','주관 부처: 전라북도청 일자리정책관 황효선주무관 (063-280-2724)
운영 기관: 전주대 윤선영 팀장(063-220-4653), 원광대 권혁남 팀장(063-850-5319), 군산대 강인환 팀장(063-469-1925), 우석대 김우정(063-290-1952), 군장대 배인옥(063-450-8049)
');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (712,'AJN0025','청년 내일도움터 운영 ','청년소통 공간을 마련하여 취업관련 정보제공 및 취업연계 프로그램 운영

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 전라북도에 거주하는 청년

- 만18~39세','청년소통 공간을 마련하여 취업관련 정보제공 및 취업연계 프로그램 운영


- 진로 및 취업지도

- 프로그램 운영 카페 내 소통공간

- 스터디룸(사전예약) 무료 이용

- 최신 취업정보 홍보물 비치 등

- 3개소 정도(전주, 군산, 익산)운영','전라북도 홈페이지 공고/고시란 확인 후 직접방문 또는 우편 접수

','주관 부처: 전라북도청 일자리정책관 최승환주무관 (063-280-3212)
운영 기관: 공모선정');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (713,'AJN0026','대학생 직무인턴 ','도내 소재 대학(교) 재학생, 휴학생, 취업준비생을 대상으로 한 체험형 공공기관 직무인턴

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 공고일 현재 전라북도 소재 대학교 및 전문대학 재학생, 휴학생, 취업준비생

- 만18~39세','도내 소재 대학(교) 재학생, 휴학생, 취업준비생을 대상으로 한 체험형 공공기관 직무인턴


- 66,800원/일 (4대 보험금에 대한 자기부담금 공제 후 지급)

- 1주 만근시 주휴수당 지급(마지막주 제외), 1개월 개근시 담달 연차1일 부여

- 200명(상반기 100명, 하반기 100명) 규모로 지원','이메일접수(angel3722@korea.kr)','주관 부처: 전라북도청 일자리정책관 전연하주무관 (063-280-3213)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (714,'AJN0027','공공기관-대학교 잡멘토링 ','도내 공공기관 및 출연기관 취업정보 및 구직노하우 전수 등의 멘토링을 실시함으로써 지역인재 양성 및 처연취업 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 도내 대학생

- 미취업자','도내 공공기관 및 출연기관 취업정보 및 구직노하우 전수 등의 멘토링을 실시함으로써 지역인재 양성 및 청년취업 지원


- 대학생들의 진로와 취업에 대한 노하우 지원

- 멘토링 데이 운영

- 공공기관 탐방

- 취업특강 등 취업역량강화 프로그램

- 200명 규모로 지원','이메일 접수(위탁기관)','주관 부처: 전라북도청 일자리정책관 김현대주무관 (063-280-3214)
운영 기관: (재)경제통상진흥원 공기관위탁사업 063-280-4770');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (715,'AJN0028','지역맞춤형 일자리창출 지원사업 ','지역여견 및 산업특성에 적합한 지역산업 맞춤형 일자리 창출로 청년실업과 기업의 구인난을 해소하여 고용안정화 및 지역경제 활성화

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 전라북도에 거주하는 청년

- 만18~39세','지역여견 및 산업특성에 적합한 지역산업 맞춤형 일자리 창출로 청년실업과 기업의 구인난을 해소하여 고용안정화 및 지역경제 활성화


- 지역산업 특성에 맞는 일자리 사업 구성을 통한 취·창업 지원

- 554명 규모로 지원','일간신문 및 언론매체, 지역고용정보네트워크개별 홈페이지을 통해 우편 접수 및 방문 접수

','주관 부처: 전라북도청 일자리정책관 일자리취업지원팀 정영수주무관 (063-280-2827)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (716,'AJN0029','전북일자리종합센터 운영 ','취업상담·알선 등 일자리관련 종합서비스 제공과 취업지원 사업 추진을 통한 구인·구직 미스매치 해소 및 도내 고용률 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 전라북도 거주 청년

- 전라북도 거주 구인기업','취업상담·알선 등 일자리관련 종합서비스 제공과 취업지원 사업 추진을 통한 구인·구직 미스매치 해소 및 도내 고용률 제고


- 취업상담실 운영과 더불어 홈페이지를 통한 취업 지원 서비스(구인, 구직, 알선) 제공

- 구인·구직 현장면접의 날 운영 : 구인기업과 구직자 간 맞춤형 알선, 채용대행 및 동행면접

- 이동 구직상담실 운영 : 특성화 고교를 방문하여 취업 상담 운영

- 대학 기업의 이해 강좌 운영 : 도내 대학생을 대상으로 우수 강소기업에 대한 긍정적 인식을 제고하기 위한 교양 강의 개설

- 대학 취업 거버넌스 간담회 : 산, 관, 학 주요 인사 간담회를 통한 도내 청년 실업 문제 해결방안 모색

- 산단 인사담당자 교류회 : 도내 산단에 위치한 기업 인사담당자 간담회를 통한 애로사항 파악 및 채용 독려

- 구직자 취업역량 강화 교육 실시 : 도민 모두를 대상으로 이력서‧자기소개서 작성 요령, 면접 스킬, 취업 경향 등 교육

- 중장년 취업박람회 개최 : 중장년(만 40~59세)을 대상으로 취업박람회를 개최하여 재취업 지원

- 500명 규모로 지원

','전북 홈페이지 및 센터 방문

http://www.1577-0365.or.kr 참고','주관 부처: 전라북도청 일자리정책관 일자리취업지원팀 전상준주무관 (063-280-2827)
운영 기관: 전라북도경제통상진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (717,'AJN0030','사회적경제 청년혁신가 지원 ','사회적경제 사업장에 필요한 실무인력 양성 교육·훈련 제공을 통해 새로운 일자리 기회 창출 및 사회적경제 활성화

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 만 18~39세 이하

- 전라북도 거주(예정)자 (사업 기간 동안 해당 전라북도에 주민등록이 유지되어 있어야 신청이 가능)','사회적경제 사업장에 필요한 실무인력 양성 교육·훈련 제공을 통해 새로운 일자리 기회 창출 및 사회적경제 활성화


- 근무시간 : 주 5일 40시간, 1일 8시간 근무를 원칙으로 함

- 근무기간 : 2019.04 ~ 2020.06 [근무에 따라 정규직 전환]

- 임금 : 월 200만 원, 교통비 10만 원

- 부대행사관 운영

- 사업장 지원 및 관리, 홍보 마케팅, 개별 미션 수행, 주민 역량 강화 및 교류 지원활동 할 예정

- 200명 규모로 지원','사회적경제 청년혁신가 지원사업 홈페이지 에서 온라인 신청','주관 부처: 전라북도청 사회적경제과 사회적경제팀 이상민주무관 063-280-4162');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (718,'AJN0031','청년농업인 생생동아리 지원사업 ','고립감과 소외감, 세대갈등 등을 격고 있는 청년농업인 상호 간 소통 활성화를 통해 다양한 문화/사회적 욕구를 충족하고 삶의 질 개선으로 농업·농촌의 지속 가능성 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18~45세 미만의 동일 또는 인접 시군에 거주하는 청년농업인 8~12명으로 구성된 동아리','고립감과 소외감, 세대갈등 등을 격고 있는 청년농업인 상호 간 소통 활성화를 통해 다양한 문화/사회적 욕구를 충족하고 삶의 질 개선으로 농업·농촌의 지속 가능성 제고

- 청년농업인 동아리 활동에 필요한 네트워킹 비용 지원 (영농 정보교류 활동, 선배농업인 초청강의, 그룹스터디, 문화활동 등)

- 50개 동아리(1개 동아리당 8~12명) 규모로 지원',null,'주관 부처: 전라북도청 농업정책과 농업인육성팀 신희운주무관 (063-280-4250)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (719,'AJN0032','지역대학연계 농식품창업 교육 ','도내 지역대학 식품전공자를 대상으로 창업, 실습교육, 식품기업 현장학습, 국가식품클러스터지원센터 견학 등 진로탐색 및 창업의식 고취

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 지역대학(전북대, 우석대, 원광대, 군장대, 농수산대)

- 주민등록상 도내 거주자

- 대학생

- 식품계열학과','도내 지역대학 식품전공자를 대상으로 창업, 실습교육, 식품기업 현장학습, 국가식품클러스터지원센터 견학 등 진로탐색 및 창업의식 고취

- 농식품가공산업 창업교육, 식품가공실습교육, 농식품기업 현장학습

- 150명 규모로 지원','각 학교 홈페이지 및 전라북도청 홈페이지 확인','주관 부처: 전라북도청 농식품인력개발원 유통가공교육팀 김종욱주무관 (063-290-6418)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (720,'AJN0033','농산어촌 청년리더 육성 교육 ','청년농업ceo의 비즈니스 역량 강화 및 네트워크 구축 농산어촌을 이끌어갈 리더십 함양

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 45세 미만

- 마을사업관계자

- 청년농업인 ceo, 마을사업관계자','청년농업ceo의 비즈니스 역량 강화 및 네트워크 구축 농산어촌을 이끌어갈 리더십 함양

- 농업경영, 유통, 마케팅실무, 법인설립절차, 비즈니스협상 전략 우수경영체 ceo과 교류추진 및 현장교육 병행

- 25명 규모로 지원','전라북도청 홈페이지 및 정책 담당자 확인','주관 부처: 전라북도청 농식품인력개발원 유통가공교육팀 송주창주무관 (063-290-6414)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (721,'AJN0034','전라북도 대학일자리센터 ','대학의 취업지원 기능 강화를 통해 인력수급 미스매치 해소와 지역 청년들에게 원스톱 취업·창업 지원 서비스 제공

','취업을 희망하는 청년이라면 누구나 참여가능합니다.','대학의 취업지원 기능 강화를 통해 인력수급 미스매치 해소와 지역 청년들에게 원스톱 취업·창업 지원 서비스 제공

대학일자리센터를 방문하면 전문 컨설턴트에게 진로·취업·창업 상담을 받을 수 있습니다.
대학일자리센터에서 운영하는 교육프로그램, 취업박람회, 취업컨설팅 등에 참여할 수 있습니다.
정부와 지자체에서 제공하는 진로·취·창업 지원 서비스를 안내받을 수 있습니다.
대학일자리센터가 설치된 대학의 재학생들은 교과목과 진로취업전담교수 등을 통해 저학년부터 졸업 후까지 보다 체계적인 진로지도를 받을 수 있습니다.','워크넷 > 우리학교취업지원실에서 상담신청(예약) 및 대학별 홈페이지·전화 확인가능 워크넷 : 우리학교 취업지원실','주관 부처: 전라북도청 일자리정책관 황효선주무관 (063-280-2724)
운영 기관: 전주대 윤선영 팀장(063-220-4653), 원광대 권혁남 팀장(063-850-5319), 군산대 강인환 팀장(063-469-1925), 우석대 김우정(063-290-1952), 군장대 배인옥(063-450-8049)
');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (722,'AJN0035','청년 내일도움터 운영 ','청년소통 공간을 마련하여 취업관련 정보제공 및 취업연계 프로그램 운영

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 전라북도에 거주하는 청년

- 만18~39세','청년소통 공간을 마련하여 취업관련 정보제공 및 취업연계 프로그램 운영


- 진로 및 취업지도

- 프로그램 운영 카페 내 소통공간

- 스터디룸(사전예약) 무료 이용

- 최신 취업정보 홍보물 비치 등

- 3개소 정도(전주, 군산, 익산)운영','전라북도 홈페이지 공고/고시란 확인 후 직접방문 또는 우편 접수

','주관 부처: 전라북도청 일자리정책관 최승환주무관 (063-280-3212)
운영 기관: 공모선정');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (723,'AJN0036','대학생 직무인턴 ','도내 소재 대학(교) 재학생, 휴학생, 취업준비생을 대상으로 한 체험형 공공기관 직무인턴

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 공고일 현재 전라북도 소재 대학교 및 전문대학 재학생, 휴학생, 취업준비생

- 만18~39세','도내 소재 대학(교) 재학생, 휴학생, 취업준비생을 대상으로 한 체험형 공공기관 직무인턴


- 66,800원/일 (4대 보험금에 대한 자기부담금 공제 후 지급)

- 1주 만근시 주휴수당 지급(마지막주 제외), 1개월 개근시 담달 연차1일 부여

- 200명(상반기 100명, 하반기 100명) 규모로 지원','이메일접수(angel3722@korea.kr)','주관 부처: 전라북도청 일자리정책관 전연하주무관 (063-280-3213)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (724,'AJN0037','공공기관-대학교 잡멘토링 ','도내 공공기관 및 출연기관 취업정보 및 구직노하우 전수 등의 멘토링을 실시함으로써 지역인재 양성 및 처연취업 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 도내 대학생

- 미취업자','도내 공공기관 및 출연기관 취업정보 및 구직노하우 전수 등의 멘토링을 실시함으로써 지역인재 양성 및 청년취업 지원


- 대학생들의 진로와 취업에 대한 노하우 지원

- 멘토링 데이 운영

- 공공기관 탐방

- 취업특강 등 취업역량강화 프로그램

- 200명 규모로 지원','이메일 접수(위탁기관)','주관 부처: 전라북도청 일자리정책관 김현대주무관 (063-280-3214)
운영 기관: (재)경제통상진흥원 공기관위탁사업 063-280-4770');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (725,'AJN0038','지역맞춤형 일자리창출 지원사업 ','지역여견 및 산업특성에 적합한 지역산업 맞춤형 일자리 창출로 청년실업과 기업의 구인난을 해소하여 고용안정화 및 지역경제 활성화

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 전라북도에 거주하는 청년

- 만18~39세','지역여견 및 산업특성에 적합한 지역산업 맞춤형 일자리 창출로 청년실업과 기업의 구인난을 해소하여 고용안정화 및 지역경제 활성화


- 지역산업 특성에 맞는 일자리 사업 구성을 통한 취·창업 지원

- 554명 규모로 지원','일간신문 및 언론매체, 지역고용정보네트워크개별 홈페이지을 통해 우편 접수 및 방문 접수

','주관 부처: 전라북도청 일자리정책관 일자리취업지원팀 정영수주무관 (063-280-2827)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (726,'AJN0039','전북일자리종합센터 운영 ','취업상담·알선 등 일자리관련 종합서비스 제공과 취업지원 사업 추진을 통한 구인·구직 미스매치 해소 및 도내 고용률 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 전라북도 거주 청년

- 전라북도 거주 구인기업','취업상담·알선 등 일자리관련 종합서비스 제공과 취업지원 사업 추진을 통한 구인·구직 미스매치 해소 및 도내 고용률 제고


- 취업상담실 운영과 더불어 홈페이지를 통한 취업 지원 서비스(구인, 구직, 알선) 제공

- 구인·구직 현장면접의 날 운영 : 구인기업과 구직자 간 맞춤형 알선, 채용대행 및 동행면접

- 이동 구직상담실 운영 : 특성화 고교를 방문하여 취업 상담 운영

- 대학 기업의 이해 강좌 운영 : 도내 대학생을 대상으로 우수 강소기업에 대한 긍정적 인식을 제고하기 위한 교양 강의 개설

- 대학 취업 거버넌스 간담회 : 산, 관, 학 주요 인사 간담회를 통한 도내 청년 실업 문제 해결방안 모색

- 산단 인사담당자 교류회 : 도내 산단에 위치한 기업 인사담당자 간담회를 통한 애로사항 파악 및 채용 독려

- 구직자 취업역량 강화 교육 실시 : 도민 모두를 대상으로 이력서‧자기소개서 작성 요령, 면접 스킬, 취업 경향 등 교육

- 중장년 취업박람회 개최 : 중장년(만 40~59세)을 대상으로 취업박람회를 개최하여 재취업 지원

- 500명 규모로 지원

','전북 홈페이지 및 센터 방문

http://www.1577-0365.or.kr 참고','주관 부처: 전라북도청 일자리정책관 일자리취업지원팀 전상준주무관 (063-280-2827)
운영 기관: 전라북도경제통상진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (727,'AJN0040','사회적경제 청년혁신가 지원 ','사회적경제 사업장에 필요한 실무인력 양성 교육·훈련 제공을 통해 새로운 일자리 기회 창출 및 사회적경제 활성화

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 만 18~39세 이하

- 전라북도 거주(예정)자 (사업 기간 동안 해당 전라북도에 주민등록이 유지되어 있어야 신청이 가능)','사회적경제 사업장에 필요한 실무인력 양성 교육·훈련 제공을 통해 새로운 일자리 기회 창출 및 사회적경제 활성화


- 근무시간 : 주 5일 40시간, 1일 8시간 근무를 원칙으로 함

- 근무기간 : 2019.04 ~ 2020.06 [근무에 따라 정규직 전환]

- 임금 : 월 200만 원, 교통비 10만 원

- 부대행사관 운영

- 사업장 지원 및 관리, 홍보 마케팅, 개별 미션 수행, 주민 역량 강화 및 교류 지원활동 할 예정

- 200명 규모로 지원','사회적경제 청년혁신가 지원사업 홈페이지 에서 온라인 신청','주관 부처: 전라북도청 사회적경제과 사회적경제팀 이상민주무관 063-280-4162');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (728,'AJN0041','청년농업인 생생동아리 지원사업 ','고립감과 소외감, 세대갈등 등을 격고 있는 청년농업인 상호 간 소통 활성화를 통해 다양한 문화/사회적 욕구를 충족하고 삶의 질 개선으로 농업·농촌의 지속 가능성 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18~45세 미만의 동일 또는 인접 시군에 거주하는 청년농업인 8~12명으로 구성된 동아리','고립감과 소외감, 세대갈등 등을 격고 있는 청년농업인 상호 간 소통 활성화를 통해 다양한 문화/사회적 욕구를 충족하고 삶의 질 개선으로 농업·농촌의 지속 가능성 제고

- 청년농업인 동아리 활동에 필요한 네트워킹 비용 지원 (영농 정보교류 활동, 선배농업인 초청강의, 그룹스터디, 문화활동 등)

- 50개 동아리(1개 동아리당 8~12명) 규모로 지원',null,'주관 부처: 전라북도청 농업정책과 농업인육성팀 신희운주무관 (063-280-4250)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (729,'AJN0042','지역대학연계 농식품창업 교육 ','도내 지역대학 식품전공자를 대상으로 창업, 실습교육, 식품기업 현장학습, 국가식품클러스터지원센터 견학 등 진로탐색 및 창업의식 고취

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 지역대학(전북대, 우석대, 원광대, 군장대, 농수산대)

- 주민등록상 도내 거주자

- 대학생

- 식품계열학과','도내 지역대학 식품전공자를 대상으로 창업, 실습교육, 식품기업 현장학습, 국가식품클러스터지원센터 견학 등 진로탐색 및 창업의식 고취

- 농식품가공산업 창업교육, 식품가공실습교육, 농식품기업 현장학습

- 150명 규모로 지원','각 학교 홈페이지 및 전라북도청 홈페이지 확인','주관 부처: 전라북도청 농식품인력개발원 유통가공교육팀 김종욱주무관 (063-290-6418)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (730,'AJN0043','농산어촌 청년리더 육성 교육 ','청년농업ceo의 비즈니스 역량 강화 및 네트워크 구축 농산어촌을 이끌어갈 리더십 함양

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 45세 미만

- 마을사업관계자

- 청년농업인 ceo, 마을사업관계자','청년농업ceo의 비즈니스 역량 강화 및 네트워크 구축 농산어촌을 이끌어갈 리더십 함양

- 농업경영, 유통, 마케팅실무, 법인설립절차, 비즈니스협상 전략 우수경영체 ceo과 교류추진 및 현장교육 병행

- 25명 규모로 지원','전라북도청 홈페이지 및 정책 담당자 확인','주관 부처: 전라북도청 농식품인력개발원 유통가공교육팀 송주창주무관 (063-290-6414)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (731,'AJN0044','전라북도 대학일자리센터 ','대학의 취업지원 기능 강화를 통해 인력수급 미스매치 해소와 지역 청년들에게 원스톱 취업·창업 지원 서비스 제공

','취업을 희망하는 청년이라면 누구나 참여가능합니다.','대학의 취업지원 기능 강화를 통해 인력수급 미스매치 해소와 지역 청년들에게 원스톱 취업·창업 지원 서비스 제공

대학일자리센터를 방문하면 전문 컨설턴트에게 진로·취업·창업 상담을 받을 수 있습니다.
대학일자리센터에서 운영하는 교육프로그램, 취업박람회, 취업컨설팅 등에 참여할 수 있습니다.
정부와 지자체에서 제공하는 진로·취·창업 지원 서비스를 안내받을 수 있습니다.
대학일자리센터가 설치된 대학의 재학생들은 교과목과 진로취업전담교수 등을 통해 저학년부터 졸업 후까지 보다 체계적인 진로지도를 받을 수 있습니다.','워크넷 > 우리학교취업지원실에서 상담신청(예약) 및 대학별 홈페이지·전화 확인가능 워크넷 : 우리학교 취업지원실','주관 부처: 전라북도청 일자리정책관 황효선주무관 (063-280-2724)
운영 기관: 전주대 윤선영 팀장(063-220-4653), 원광대 권혁남 팀장(063-850-5319), 군산대 강인환 팀장(063-469-1925), 우석대 김우정(063-290-1952), 군장대 배인옥(063-450-8049)
');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (732,'AJN0045','청년 내일도움터 운영 ','청년소통 공간을 마련하여 취업관련 정보제공 및 취업연계 프로그램 운영

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 전라북도에 거주하는 청년

- 만18~39세','청년소통 공간을 마련하여 취업관련 정보제공 및 취업연계 프로그램 운영


- 진로 및 취업지도

- 프로그램 운영 카페 내 소통공간

- 스터디룸(사전예약) 무료 이용

- 최신 취업정보 홍보물 비치 등

- 3개소 정도(전주, 군산, 익산)운영','전라북도 홈페이지 공고/고시란 확인 후 직접방문 또는 우편 접수

','주관 부처: 전라북도청 일자리정책관 최승환주무관 (063-280-3212)
운영 기관: 공모선정');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (733,'AJN0046','대학생 직무인턴 ','도내 소재 대학(교) 재학생, 휴학생, 취업준비생을 대상으로 한 체험형 공공기관 직무인턴

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 공고일 현재 전라북도 소재 대학교 및 전문대학 재학생, 휴학생, 취업준비생

- 만18~39세','도내 소재 대학(교) 재학생, 휴학생, 취업준비생을 대상으로 한 체험형 공공기관 직무인턴


- 66,800원/일 (4대 보험금에 대한 자기부담금 공제 후 지급)

- 1주 만근시 주휴수당 지급(마지막주 제외), 1개월 개근시 담달 연차1일 부여

- 200명(상반기 100명, 하반기 100명) 규모로 지원','이메일접수(angel3722@korea.kr)','주관 부처: 전라북도청 일자리정책관 전연하주무관 (063-280-3213)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (734,'AJN0047','공공기관-대학교 잡멘토링 ','도내 공공기관 및 출연기관 취업정보 및 구직노하우 전수 등의 멘토링을 실시함으로써 지역인재 양성 및 처연취업 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 도내 대학생

- 미취업자','도내 공공기관 및 출연기관 취업정보 및 구직노하우 전수 등의 멘토링을 실시함으로써 지역인재 양성 및 청년취업 지원


- 대학생들의 진로와 취업에 대한 노하우 지원

- 멘토링 데이 운영

- 공공기관 탐방

- 취업특강 등 취업역량강화 프로그램

- 200명 규모로 지원','이메일 접수(위탁기관)','주관 부처: 전라북도청 일자리정책관 김현대주무관 (063-280-3214)
운영 기관: (재)경제통상진흥원 공기관위탁사업 063-280-4770');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (735,'AJN0048','지역맞춤형 일자리창출 지원사업 ','지역여견 및 산업특성에 적합한 지역산업 맞춤형 일자리 창출로 청년실업과 기업의 구인난을 해소하여 고용안정화 및 지역경제 활성화

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 전라북도에 거주하는 청년

- 만18~39세','지역여견 및 산업특성에 적합한 지역산업 맞춤형 일자리 창출로 청년실업과 기업의 구인난을 해소하여 고용안정화 및 지역경제 활성화


- 지역산업 특성에 맞는 일자리 사업 구성을 통한 취·창업 지원

- 554명 규모로 지원','일간신문 및 언론매체, 지역고용정보네트워크개별 홈페이지을 통해 우편 접수 및 방문 접수

','주관 부처: 전라북도청 일자리정책관 일자리취업지원팀 정영수주무관 (063-280-2827)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (736,'AJN0049','전북일자리종합센터 운영 ','취업상담·알선 등 일자리관련 종합서비스 제공과 취업지원 사업 추진을 통한 구인·구직 미스매치 해소 및 도내 고용률 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 전라북도 거주 청년

- 전라북도 거주 구인기업','취업상담·알선 등 일자리관련 종합서비스 제공과 취업지원 사업 추진을 통한 구인·구직 미스매치 해소 및 도내 고용률 제고


- 취업상담실 운영과 더불어 홈페이지를 통한 취업 지원 서비스(구인, 구직, 알선) 제공

- 구인·구직 현장면접의 날 운영 : 구인기업과 구직자 간 맞춤형 알선, 채용대행 및 동행면접

- 이동 구직상담실 운영 : 특성화 고교를 방문하여 취업 상담 운영

- 대학 기업의 이해 강좌 운영 : 도내 대학생을 대상으로 우수 강소기업에 대한 긍정적 인식을 제고하기 위한 교양 강의 개설

- 대학 취업 거버넌스 간담회 : 산, 관, 학 주요 인사 간담회를 통한 도내 청년 실업 문제 해결방안 모색

- 산단 인사담당자 교류회 : 도내 산단에 위치한 기업 인사담당자 간담회를 통한 애로사항 파악 및 채용 독려

- 구직자 취업역량 강화 교육 실시 : 도민 모두를 대상으로 이력서‧자기소개서 작성 요령, 면접 스킬, 취업 경향 등 교육

- 중장년 취업박람회 개최 : 중장년(만 40~59세)을 대상으로 취업박람회를 개최하여 재취업 지원

- 500명 규모로 지원

','전북 홈페이지 및 센터 방문

http://www.1577-0365.or.kr 참고','주관 부처: 전라북도청 일자리정책관 일자리취업지원팀 전상준주무관 (063-280-2827)
운영 기관: 전라북도경제통상진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (737,'AJN0050','사회적경제 청년혁신가 지원 ','사회적경제 사업장에 필요한 실무인력 양성 교육·훈련 제공을 통해 새로운 일자리 기회 창출 및 사회적경제 활성화

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 만 18~39세 이하

- 전라북도 거주(예정)자 (사업 기간 동안 해당 전라북도에 주민등록이 유지되어 있어야 신청이 가능)','사회적경제 사업장에 필요한 실무인력 양성 교육·훈련 제공을 통해 새로운 일자리 기회 창출 및 사회적경제 활성화


- 근무시간 : 주 5일 40시간, 1일 8시간 근무를 원칙으로 함

- 근무기간 : 2019.04 ~ 2020.06 [근무에 따라 정규직 전환]

- 임금 : 월 200만 원, 교통비 10만 원

- 부대행사관 운영

- 사업장 지원 및 관리, 홍보 마케팅, 개별 미션 수행, 주민 역량 강화 및 교류 지원활동 할 예정

- 200명 규모로 지원','사회적경제 청년혁신가 지원사업 홈페이지 에서 온라인 신청','주관 부처: 전라북도청 사회적경제과 사회적경제팀 이상민주무관 063-280-4162');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (738,'AJN0051','청년농업인 생생동아리 지원사업 ','고립감과 소외감, 세대갈등 등을 격고 있는 청년농업인 상호 간 소통 활성화를 통해 다양한 문화/사회적 욕구를 충족하고 삶의 질 개선으로 농업·농촌의 지속 가능성 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18~45세 미만의 동일 또는 인접 시군에 거주하는 청년농업인 8~12명으로 구성된 동아리','고립감과 소외감, 세대갈등 등을 격고 있는 청년농업인 상호 간 소통 활성화를 통해 다양한 문화/사회적 욕구를 충족하고 삶의 질 개선으로 농업·농촌의 지속 가능성 제고

- 청년농업인 동아리 활동에 필요한 네트워킹 비용 지원 (영농 정보교류 활동, 선배농업인 초청강의, 그룹스터디, 문화활동 등)

- 50개 동아리(1개 동아리당 8~12명) 규모로 지원',null,'주관 부처: 전라북도청 농업정책과 농업인육성팀 신희운주무관 (063-280-4250)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (739,'AJN0052','지역대학연계 농식품창업 교육 ','도내 지역대학 식품전공자를 대상으로 창업, 실습교육, 식품기업 현장학습, 국가식품클러스터지원센터 견학 등 진로탐색 및 창업의식 고취

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 지역대학(전북대, 우석대, 원광대, 군장대, 농수산대)

- 주민등록상 도내 거주자

- 대학생

- 식품계열학과','도내 지역대학 식품전공자를 대상으로 창업, 실습교육, 식품기업 현장학습, 국가식품클러스터지원센터 견학 등 진로탐색 및 창업의식 고취

- 농식품가공산업 창업교육, 식품가공실습교육, 농식품기업 현장학습

- 150명 규모로 지원','각 학교 홈페이지 및 전라북도청 홈페이지 확인','주관 부처: 전라북도청 농식품인력개발원 유통가공교육팀 김종욱주무관 (063-290-6418)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (740,'AJN0053','농산어촌 청년리더 육성 교육 ','청년농업ceo의 비즈니스 역량 강화 및 네트워크 구축 농산어촌을 이끌어갈 리더십 함양

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 45세 미만

- 마을사업관계자

- 청년농업인 ceo, 마을사업관계자','청년농업ceo의 비즈니스 역량 강화 및 네트워크 구축 농산어촌을 이끌어갈 리더십 함양

- 농업경영, 유통, 마케팅실무, 법인설립절차, 비즈니스협상 전략 우수경영체 ceo과 교류추진 및 현장교육 병행

- 25명 규모로 지원','전라북도청 홈페이지 및 정책 담당자 확인','주관 부처: 전라북도청 농식품인력개발원 유통가공교육팀 송주창주무관 (063-290-6414)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (741,'AJN0054','전라북도 대학일자리센터 ','대학의 취업지원 기능 강화를 통해 인력수급 미스매치 해소와 지역 청년들에게 원스톱 취업·창업 지원 서비스 제공

','취업을 희망하는 청년이라면 누구나 참여가능합니다.','대학의 취업지원 기능 강화를 통해 인력수급 미스매치 해소와 지역 청년들에게 원스톱 취업·창업 지원 서비스 제공

대학일자리센터를 방문하면 전문 컨설턴트에게 진로·취업·창업 상담을 받을 수 있습니다.
대학일자리센터에서 운영하는 교육프로그램, 취업박람회, 취업컨설팅 등에 참여할 수 있습니다.
정부와 지자체에서 제공하는 진로·취·창업 지원 서비스를 안내받을 수 있습니다.
대학일자리센터가 설치된 대학의 재학생들은 교과목과 진로취업전담교수 등을 통해 저학년부터 졸업 후까지 보다 체계적인 진로지도를 받을 수 있습니다.','워크넷 > 우리학교취업지원실에서 상담신청(예약) 및 대학별 홈페이지·전화 확인가능 워크넷 : 우리학교 취업지원실','주관 부처: 전라북도청 일자리정책관 황효선주무관 (063-280-2724)
운영 기관: 전주대 윤선영 팀장(063-220-4653), 원광대 권혁남 팀장(063-850-5319), 군산대 강인환 팀장(063-469-1925), 우석대 김우정(063-290-1952), 군장대 배인옥(063-450-8049)
');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (742,'AJN0055','청년 내일도움터 운영 ','청년소통 공간을 마련하여 취업관련 정보제공 및 취업연계 프로그램 운영

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 전라북도에 거주하는 청년

- 만18~39세','청년소통 공간을 마련하여 취업관련 정보제공 및 취업연계 프로그램 운영


- 진로 및 취업지도

- 프로그램 운영 카페 내 소통공간

- 스터디룸(사전예약) 무료 이용

- 최신 취업정보 홍보물 비치 등

- 3개소 정도(전주, 군산, 익산)운영','전라북도 홈페이지 공고/고시란 확인 후 직접방문 또는 우편 접수

','주관 부처: 전라북도청 일자리정책관 최승환주무관 (063-280-3212)
운영 기관: 공모선정');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (743,'AJN0056','대학생 직무인턴 ','도내 소재 대학(교) 재학생, 휴학생, 취업준비생을 대상으로 한 체험형 공공기관 직무인턴

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 공고일 현재 전라북도 소재 대학교 및 전문대학 재학생, 휴학생, 취업준비생

- 만18~39세','도내 소재 대학(교) 재학생, 휴학생, 취업준비생을 대상으로 한 체험형 공공기관 직무인턴


- 66,800원/일 (4대 보험금에 대한 자기부담금 공제 후 지급)

- 1주 만근시 주휴수당 지급(마지막주 제외), 1개월 개근시 담달 연차1일 부여

- 200명(상반기 100명, 하반기 100명) 규모로 지원','이메일접수(angel3722@korea.kr)','주관 부처: 전라북도청 일자리정책관 전연하주무관 (063-280-3213)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (744,'AJN0057','공공기관-대학교 잡멘토링 ','도내 공공기관 및 출연기관 취업정보 및 구직노하우 전수 등의 멘토링을 실시함으로써 지역인재 양성 및 처연취업 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 도내 대학생

- 미취업자','도내 공공기관 및 출연기관 취업정보 및 구직노하우 전수 등의 멘토링을 실시함으로써 지역인재 양성 및 청년취업 지원


- 대학생들의 진로와 취업에 대한 노하우 지원

- 멘토링 데이 운영

- 공공기관 탐방

- 취업특강 등 취업역량강화 프로그램

- 200명 규모로 지원','이메일 접수(위탁기관)','주관 부처: 전라북도청 일자리정책관 김현대주무관 (063-280-3214)
운영 기관: (재)경제통상진흥원 공기관위탁사업 063-280-4770');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (745,'AJN0058','지역맞춤형 일자리창출 지원사업 ','지역여견 및 산업특성에 적합한 지역산업 맞춤형 일자리 창출로 청년실업과 기업의 구인난을 해소하여 고용안정화 및 지역경제 활성화

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 전라북도에 거주하는 청년

- 만18~39세','지역여견 및 산업특성에 적합한 지역산업 맞춤형 일자리 창출로 청년실업과 기업의 구인난을 해소하여 고용안정화 및 지역경제 활성화


- 지역산업 특성에 맞는 일자리 사업 구성을 통한 취·창업 지원

- 554명 규모로 지원','일간신문 및 언론매체, 지역고용정보네트워크개별 홈페이지을 통해 우편 접수 및 방문 접수

','주관 부처: 전라북도청 일자리정책관 일자리취업지원팀 정영수주무관 (063-280-2827)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (746,'AJN0059','전북일자리종합센터 운영 ','취업상담·알선 등 일자리관련 종합서비스 제공과 취업지원 사업 추진을 통한 구인·구직 미스매치 해소 및 도내 고용률 제고

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 전라북도 거주 청년

- 전라북도 거주 구인기업','취업상담·알선 등 일자리관련 종합서비스 제공과 취업지원 사업 추진을 통한 구인·구직 미스매치 해소 및 도내 고용률 제고


- 취업상담실 운영과 더불어 홈페이지를 통한 취업 지원 서비스(구인, 구직, 알선) 제공

- 구인·구직 현장면접의 날 운영 : 구인기업과 구직자 간 맞춤형 알선, 채용대행 및 동행면접

- 이동 구직상담실 운영 : 특성화 고교를 방문하여 취업 상담 운영

- 대학 기업의 이해 강좌 운영 : 도내 대학생을 대상으로 우수 강소기업에 대한 긍정적 인식을 제고하기 위한 교양 강의 개설

- 대학 취업 거버넌스 간담회 : 산, 관, 학 주요 인사 간담회를 통한 도내 청년 실업 문제 해결방안 모색

- 산단 인사담당자 교류회 : 도내 산단에 위치한 기업 인사담당자 간담회를 통한 애로사항 파악 및 채용 독려

- 구직자 취업역량 강화 교육 실시 : 도민 모두를 대상으로 이력서‧자기소개서 작성 요령, 면접 스킬, 취업 경향 등 교육

- 중장년 취업박람회 개최 : 중장년(만 40~59세)을 대상으로 취업박람회를 개최하여 재취업 지원

- 500명 규모로 지원

','전북 홈페이지 및 센터 방문

http://www.1577-0365.or.kr 참고','주관 부처: 전라북도청 일자리정책관 일자리취업지원팀 전상준주무관 (063-280-2827)
운영 기관: 전라북도경제통상진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (747,'AJN0060','사회적경제 청년혁신가 지원 ','사회적경제 사업장에 필요한 실무인력 양성 교육·훈련 제공을 통해 새로운 일자리 기회 창출 및 사회적경제 활성화

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 만 18~39세 이하

- 전라북도 거주(예정)자 (사업 기간 동안 해당 전라북도에 주민등록이 유지되어 있어야 신청이 가능)','사회적경제 사업장에 필요한 실무인력 양성 교육·훈련 제공을 통해 새로운 일자리 기회 창출 및 사회적경제 활성화


- 근무시간 : 주 5일 40시간, 1일 8시간 근무를 원칙으로 함

- 근무기간 : 2019.04 ~ 2020.06 [근무에 따라 정규직 전환]

- 임금 : 월 200만 원, 교통비 10만 원

- 부대행사관 운영

- 사업장 지원 및 관리, 홍보 마케팅, 개별 미션 수행, 주민 역량 강화 및 교류 지원활동 할 예정

- 200명 규모로 지원','사회적경제 청년혁신가 지원사업 홈페이지 에서 온라인 신청','주관 부처: 전라북도청 사회적경제과 사회적경제팀 이상민주무관 063-280-4162');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (748,'AJN0061','사회적경제 청년혁신가 지원 ','사회적경제 사업장에 필요한 실무인력 양성 교육·훈련 제공을 통해 새로운 일자리 기회 창출 및 사회적경제 활성화

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 만 18~40세 이하

- 전라북도 거주(예정)자 (사업 기간 동안 해당 전라북도에 주민등록이 유지되어 있어야 신청이 가능)','사회적경제 사업장에 필요한 실무인력 양성 교육·훈련 제공을 통해 새로운 일자리 기회 창출 및 사회적경제 활성화


- 근무시간 : 주 5일 40시간, 1일 8시간 근무를 원칙으로 함

- 근무기간 : 2019.04 ~ 2020.06 [근무에 따라 정규직 전환]

- 임금 : 월 200만 원, 교통비 10만 원

- 부대행사관 운영

- 사업장 지원 및 관리, 홍보 마케팅, 개별 미션 수행, 주민 역량 강화 및 교류 지원활동 할 예정

- 201명 규모로   ','사회적경제 청년혁신가 지원사업 홈페이지 에서 온라인 신청','주관 부처: 전라북도청 사회적경제과 사회적경제팀 이상민주무관 063-280-4163');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (749,'AJN0062','사회적경제 청년혁신가 지원 ','사회적경제 사업장에 필요한 실무인력 양성 교육·훈련 제공을 통해 새로운 일자리 기회 창출 및 사회적경제 활성화

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 만 18~41세 이하

- 전라북도 거주(예정)자 (사업 기간 동안 해당 전라북도에 주민등록이 유지되어 있어야 신청이 가능)','사회적경제 사업장에 필요한 실무인력 양성 교육·훈련 제공을 통해 새로운 일자리 기회 창출 및 사회적경제 활성화


- 근무시간 : 주 5일 40시간, 1일 8시간 근무를 원칙으로 함

- 근무기간 : 2019.04 ~ 2020.06 [근무에 따라 정규직 전환]

- 임금 : 월 200만 원, 교통비 10만 원

- 부대행사관 운영

- 사업장 지원 및 관리, 홍보 마케팅, 개별 미션 수행, 주민 역량 강화 및 교류 지원활동 할 예정

- 202명 규모로   ','사회적경제 청년혁신가 지원사업 홈페이지 에서 온라인 신청','주관 부처: 전라북도청 사회적경제과 사회적경제팀 이상민주무관 063-280-4164');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (750,'AJS0001','대학 벤처동아리 지원 ','대학생들의 우수 창업아이템을 발굴하고 사업화를 유도하여 창업에 대한 경험을 축적함으로써 유망한 청년창업가로 양성

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 주민등록상 도내 주소를 둔 자

- 8개 대학, 30개 동아리

- 중소기업',' 창업 아이템 사업화 지원, 창업아이디어 경진대회 개최

- 창업 10명 규모 지원

','전라남도 홈페이지 접속 후 확인','주관 부처: 전라남도청 중소벤처기업과(061-286-3783)
운영 기관: 전라남도청 중소벤처기업과(061-286-3783)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (751,'AJS0002','전통공예품 해외 역직구 창업 지원 ','전남의 유·무형 자산 중 경쟁력 있는 전통 공예에 대한 브랜드화를 통해 창조적 보존·전승 및 신상품 개발 촉진과 판로개척

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전라남도 거주 1년 이상

- 만 20세~38세

- 참가자 선정 후 역직구 창업을 위한 사업자 등록이 가능한 자','지역전통 공예품 판로개척 통합상품개발 및 자생 생태계 구축

- (상품개발 지원) 전통공예기법 활용 시그니처 상품개발

- (공예유통 지원) 소규모 공예기업, 공예명장 초기시장 판로확보

- (공예활성화 지원) 지역공예산업 협력네트워크 구축 및 역량강화

- 청년 창업가 10팀 규모로 지원','전남정보문화산업진흥원에서 온라인 신청','주관 부처: 전라남도청 중소벤처기업과(061-286-3783)
운영 기관: 전남정보문화산업진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (752,'AJS0003','영농승계 청년농 창업지원 시범사업 ','영농승계 청년농업인의 안정적 조기정착 및 농업경영 연속성 확보

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전라남도 거주

- 만18세~39세

- 영농종사 1년 이상 청년','부모세대의 영농기반과 청년세대 아이디어를 접목 4차 산업혁명 대응 신기술 투입

- 6차산업화(체험, 가공, 마케팅)기반조성 (추진방법) 전문교육 및 강소농 민간전문가 1:1 컨설팅 연계 추진

- 가족 중심, 농업 후계인력 육성 10명 규모 지원','전라남도 홈페이지 접속 후 확인(예정)

- 사업대상자 선정(3월) → 영농승계 전문교육 추진(6월)','주관 부처: 전라남도청 농업정책과(061-330-2764)
운영 기관: 전라남도청 농업정책과(061-330-2764)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (753,'AJS0004','향토자원 활용 청년창업 지원사업 ','청년 일자리 창출을 위해 도내 경쟁력 있는 향토자원을 발굴하고 사업화 하여 청년들의 창업으로 연계
','만 39세 이하

- 전남에 거주(예정)하는 고용보험 미가입 청년으로 창업을 원하거나 준비 중인 자

- 타 지역 거주자는 교육생 선발 후 1개월 이내 전라남도 주소지 이전 필수

- 선발면접일 기준 법인기업의 대표가 아니어야 하며 업종에 관계없이 본인 명의로 사업자 등록을 하지 않는 자

- 대학졸업예정자로서 졸업직전 학기 학점을 이수한 자

- 고등학교 3학년 재학 중인 학생으로 대학진학을 하지 않는 자','교육 및 교재비 무료, 1일 3만원 수당 지급

- “출석일수 × 3만원”으로 산출하여 월별 지급

- 국내외 선진지 견학 지원(교통, 숙박 등)

- 창업 컨설턴트단 1:1 맞춤형 담임 멘토링 지원

- 우수 교육생 20명 선발 후 창업 지원금 3,000만원(2년 간) 지급



















','향토자원 활용 청년창업 지원사업 홈페이지(www.ictwork.net) 온라인 접수








','주관부처: 전라남도청 일자리정책과 김정하 주무관 (061-286-2961)
운영기관: 전남정보문화산업진흥원 인력양성팀 양세영 선임 061-339-6968');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (754,'AJS0005','농촌청년 사업가 양성사업 ','맞춤형 농업창업 지원을 통한 돈 버는 차세대 소득창출형 농촌청년사업가 성공모델 양성으로 「청년이 돌아오는 전남」실현

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 이상 39세 이하 (주민등록상 1980년∼2001년까지 출생자)

※ 단 ’10∼’18년 지원자 중 2단계 발전 사업비 지원자는 연령제한 없음

- 전남도내 거주자

- 신규 창업형: 농산물의 생산·가공·유통분야 신규창업 희망자

- 기존사업형: 사업확장 (1차 농산물 생산에서 가공, 유통(판매포함)등으로 사업을 확장하고자 하는 자), 사업향상 (기존의 농산물 생산과 가공·유통사업 발전을 위해 새로운 아이디어 도입이 필요한 자)','맞춤형 농업창업 지원을 통한 돈 버는 차세대 소득창출형 농촌청년사업가 성공모델 양성으로 「청년이 돌아오는 전남」실현

- 시제품 개발 및 생산, 패키지 상품, 브랜드화 등 제품생산

- 포장디자인 개발, 포장재 제작, BI․CI개발 등 유통개선

- 홈페이지(쇼핑몰) 구축, 홍보물 제작 등 상품 홍보

- 가공 시설 설비 및 장비 구입(자부담) 등

- 경영체당 20백만원 이내, 도비 100% (사업계획 평가를 통해 사업비 차등지원)

- 20개소 규모로 지원','사업게획서를 작성하여 해당시군 농업기술센터에 제출','주관부처: 전라남도청 농업기술원 농촌지원과 이민규 (061-330-2764)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (755,'AJS0006','창업지원 종합 플랫폼 운영 ','예비창업자 및 초기창업자를 위한 맞춤형 창업지원프로그램을 종합적으로 안내
','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

전라남도 본청에 거주하는 청년

주민등록상 전라남도 거주자','현재 창업관련 정보 및 유사한 사업들이 지역내 각 기관별로 추진되고 있으나, 산발적,단편적으로 제공되고 있어 정보공유에 어려움을 겪고 있는 예비창업자 및 초기창업자를 위한 맞춤형 창업지원프로그램을 종합적으로 안내함

01 창업정보 검색서비스 기관별 산재해 있는 창업지원정보 통합제공 수요자 목적에 따라 쉽고 빠르게 접근할 수 있도록 카테고리 분류(창업공고, 교육, 장비, 입주공간 등)

02 우수 아이디어 상시발굴 누구나 자신의 아이디어를 등록 온오프라인 상담을 통해 아이디어 보완, 포털 내 지원 사업을 통해 창업 및 사업화 추진 개별 맞춤형 멘토링 서비스를 통해 아이디어 상담 및 보완, 창업지원기관 주관 창업 아이디어공모전 연계

03 맞춤형 멘토링 지원 예비창업자 및 초기창업기업들에게 단계별 창업전담멘토를 지정하여 아이템 구체화, 법인설립, 자금지원제도 등 사업화 단계에 따른 온라인/오프라인 창업 상담 지원 개발 맞춤형 창업상담(방문상담) 전남 22개 시군별, 전남 27개 창업지원기관 전담 멘토단 상시운영

04 커뮤니티 운영 (예비)창업자들의 자유로운 정보교류를 지원

05 창업 정책 및 법령자료 제공 중기청, 미래부, 산업부, 전라남도 등 관련 기관별 창업관련 정책들과 창업을 위해 습득해야 할 기본 법령 등 창업자들이 꼭 살펴야 할 자료들을 신속히 업데이트 합니다. 중소기업 기본법, 벤처기업 육성에 관한 특별조치법','전남으뜸창업(www.jnstartup.co.kr)홈페이지에서 온라인 신청 전남으뜸창업','주관 부처: 전라남도청 경제에너지국 중소벤처기업과 전수현 주무관 (061-286-3781)
운영 기관: 전남창조경제혁신센터 (061-661-1972)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (756,'AJS0007','2019년 전남 여성 창업동아리 ','우리 도에서는 전남도내 여성을 대상으로 창의적이고 실현가능한 창업을 위한 여성동아리를 발굴․지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전라남도 본청에 거주하는 청년

- 공고일 현재 사업아이템을 가진 여성으로서 실제 전라남도에 거주




','우리 도에서는 전남도내 여성을 대상으로 창의적이고 실현가능한 창업을 위한 여성동아리를 발굴․지원

- 동아리 지원내용

 동아리 활동 정기모임을 위한 활동경비 지급: 1팀 당 최대 5회 지원예정

 동아리 활동공간 제공

 창업동아리 아카데미 운영: 창업기초교육 2회 지원 (교통비지급)

 전문가를 통한 그룹형 멘토링 지원: 1그룹 당 2회 지원

 동아리 성과발표회를 통한 시제품 또는 사업아이템 피드백 및 홍보 (교통비지급)

- 연계지원혜택(사후관리)

 전남여성창업경진대회 연계 및 가산점 부여

 창업지원기관의 창업 프로그램 연계

- 4~5개팀 규모로 지원','내방신청: 목포여성인력개발센터 1층 사무실

- 우편신청: (58693) 전남 목포시 통일대로 37번길 34-1 목포여성인력개발센터 전남여성창업동아리 담당자 앞

- 이메일신청: mpywca2@hanmail.net 수기서명 후 스캔 또는 전자서명 후 PDF 형태로 저장

- 파일명과 메일제목 “2019전남여성창업동아리_동아리명_대표자명”으로 발송

※ 목포여성인력개발센터 홈페이지 http://www.mpywca.or.kr ➜ 공지사항 ➜ 전남여성창업동아리 신청서류 다운 ➜ 신청서작성','주관 부처: 전라남도청 여성가족정책관 김보경 주무관 (061-286-5922)
운영 기관: 목포여성인력개발센터 (061-283-7535)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (757,'AJS0008','대학생 농산업 체험캠프 운영 ','대학 재학 중인 학생들의 농업의 가치와 가능성에 대한 이해를 높이고 영농창업 관심과 의욕을 키워 청년 농업인 육성에 기여

','농산업, 영농창업에 관심있는 대학 재학생','참여 대학생에 대한 DB를 구축해 종강 후 혜택 제공

- 최신 농업 정보 및 영농교육 프로그램 정보 제공

- 농산업 관련 인턴 실습과 창업상담 ‧ 지원 프로그램 우선 지원','1학기/ 2학기에 해당 대학교 정규 교과과정 수강','주관 부처: 전라남도청 농업정책과 (061-286-6243)
운영 기관: 순천대학교, 목포대학교, 전남대학교, 전남도립대학교');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (758,'AJS0009','학사 농업인 육성사업 ','대학을 졸업한 도내 농업인의 영농기반 조성과 경영안정에 필요한 자금을 전라남도 농어촌진흥기금에서 장기 저리로 융자 지원

','도내 거주하며 농업에 종사하는 농업인

- 농수산 계열 2년제 대학 이상 또는 전남 농업마이스터대학 졸업자

- 비 농수산계열 2년제 대학 이상을 졸업하고 2년 이상 영농에 종사하고 있는 자

* 우선선정 대상 : 사업계획이 구체화된 사업자 및 시설공사 공기 부족, 동물입식시기 미도래 등 정당한 사유로 연내 사업완료가 어려운 사업대상자','1인당 2억원 이내 지원(융자조건 : 연리 1%(시설 3년거치 10년 상환, 운영 2년거치 3년상환)

- 경종분야(수도작, 원예, 과수, 특작, 복합영농 등)

농지, 고정식 온실 및 고정식 하우스 시설, 과원조성, 버섯 재배사 등

* 벼 원료 매입자금 지원 제외

- 축산분야(한우, 낙농, 양돈, 양계 등)

축사신축 및 시설개선, 가축 입식, 축사 기반시설 등

* 한우, 육우, 송아지 등 입식자금은 지원제외(낙농가중 쿼터와 납유처를 추가로 확보한 경우의 유우자금은 가능)

- 시설의 경우 기존 시설물 구입 자금 등 시설부문에 사용하는 자금은 가능하나 보조금으로 취득한 시설물일 경우 사후관리 기간 내에는 승인기관의 승인을 받은 후 매수

- 기타 학사농업인이 희망하는 분야의 사업으로 도 승인한 사업

* 종자, 비료, 컴퓨터 구입 등 일회 소모성 사업은 제외

','학사농업인으로 지원을 받고자 하는 자는 영농을 원하는 시,군(농정부서 또는 농업기술센터)에 사업 신청

- 신청자는 사전에 금융기관(NH농협은행, 수협은행 각 시,군 지부) 상담을 통해 대출 가능한 범위 내에서 사업계획 수립','주관 부처: 전라남도청 농업정책과 (061-286-6244)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (759,'AJS0010','소상공인⋅전통시장 및 청년상인 디자인개발 지원사업 ','청년상인몰 또는 청년상인 점포별 맞춤형 디자인 컨설팅 지원으로 고객‧매출 증대 및 상권 활성화

','전남에 거주하는 현재 영업중인 청년상인

- 신청일 현재 사업자등록증을 가진 10개 이상 사업체가 참여하는 전통시장이나 상점가 상인회 등 그룹·단체

* 신청 상인회 등 단체·그룹의 상점은 상점간 연속성을 가져야 하며 사업장주소지가 전라남도인 업체에 한함','시설현대화사업 지원시장 및 추진 예정시장을 대상으로 실시설계 단계별 디자인 컨설팅 지원(33,000천원)

- 지역이미지와 부합되고 전통시장‧상점가를 대표하는 맞춤형 브랜드&디자인 개발 및 활용방안 지원(55,000천원)

- 청년상인 디자인 개발 지원 : 집적화 시설대상 디자인 개발, 점포별 맞춤형 디자인 개발 지원(20,000천원)

※ 사업별로 중복신청 가능하며, 지원금액 및 신청수량은 신청수요에 따라서 향후 운영위원회 심의를 거쳐서 증감될 수 있음','전남지식재산센터로 우편 또는 방문 접수

- 접수처 : (58564) 전남 무안군 삼향읍 오룡 3길 2 전남중소기업진흥원 4층 전남지식재산센터','주관 부처: 전라남도청 중소벤처기업과 (061-286-3794)
운영 기관: 전남지식재산센터 (061-242-8591)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (760,'AJS0011','대학 벤처동아리 지원 ','대학생들의 우수 창업아이템을 발굴하고 사업화를 유도하여 창업에 대한 경험을 축적함으로써 유망한 청년창업가로 양성

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 주민등록상 도내 주소를 둔 자

- 8개 대학, 30개 동아리

- 중소기업',' 창업 아이템 사업화 지원, 창업아이디어 경진대회 개최

- 창업 10명 규모 지원

','전라남도 홈페이지 접속 후 확인','주관 부처: 전라남도청 중소벤처기업과(061-286-3783)
운영 기관: 전라남도청 중소벤처기업과(061-286-3783)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (761,'AJS0012','전통공예품 해외 역직구 창업 지원 ','전남의 유·무형 자산 중 경쟁력 있는 전통 공예에 대한 브랜드화를 통해 창조적 보존·전승 및 신상품 개발 촉진과 판로개척

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전라남도 거주 1년 이상

- 만 20세~38세

- 참가자 선정 후 역직구 창업을 위한 사업자 등록이 가능한 자','지역전통 공예품 판로개척 통합상품개발 및 자생 생태계 구축

- (상품개발 지원) 전통공예기법 활용 시그니처 상품개발

- (공예유통 지원) 소규모 공예기업, 공예명장 초기시장 판로확보

- (공예활성화 지원) 지역공예산업 협력네트워크 구축 및 역량강화

- 청년 창업가 10팀 규모로 지원','전남정보문화산업진흥원에서 온라인 신청','주관 부처: 전라남도청 중소벤처기업과(061-286-3783)
운영 기관: 전남정보문화산업진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (762,'AJS0013','영농승계 청년농 창업지원 시범사업 ','영농승계 청년농업인의 안정적 조기정착 및 농업경영 연속성 확보

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전라남도 거주

- 만18세~39세

- 영농종사 1년 이상 청년','부모세대의 영농기반과 청년세대 아이디어를 접목 4차 산업혁명 대응 신기술 투입

- 6차산업화(체험, 가공, 마케팅)기반조성 (추진방법) 전문교육 및 강소농 민간전문가 1:1 컨설팅 연계 추진

- 가족 중심, 농업 후계인력 육성 10명 규모 지원','전라남도 홈페이지 접속 후 확인(예정)

- 사업대상자 선정(3월) → 영농승계 전문교육 추진(6월)','주관 부처: 전라남도청 농업정책과(061-330-2764)
운영 기관: 전라남도청 농업정책과(061-330-2764)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (763,'AJS0014','향토자원 활용 청년창업 지원사업 ','청년 일자리 창출을 위해 도내 경쟁력 있는 향토자원을 발굴하고 사업화 하여 청년들의 창업으로 연계
','만 39세 이하

- 전남에 거주(예정)하는 고용보험 미가입 청년으로 창업을 원하거나 준비 중인 자

- 타 지역 거주자는 교육생 선발 후 1개월 이내 전라남도 주소지 이전 필수

- 선발면접일 기준 법인기업의 대표가 아니어야 하며 업종에 관계없이 본인 명의로 사업자 등록을 하지 않는 자

- 대학졸업예정자로서 졸업직전 학기 학점을 이수한 자

- 고등학교 3학년 재학 중인 학생으로 대학진학을 하지 않는 자','교육 및 교재비 무료, 1일 3만원 수당 지급

- “출석일수 × 3만원”으로 산출하여 월별 지급

- 국내외 선진지 견학 지원(교통, 숙박 등)

- 창업 컨설턴트단 1:1 맞춤형 담임 멘토링 지원

- 우수 교육생 20명 선발 후 창업 지원금 3,000만원(2년 간) 지급



















','향토자원 활용 청년창업 지원사업 홈페이지(www.ictwork.net) 온라인 접수








','주관부처: 전라남도청 일자리정책과 김정하 주무관 (061-286-2961)
운영기관: 전남정보문화산업진흥원 인력양성팀 양세영 선임 061-339-6968');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (764,'AJS0015','농촌청년 사업가 양성사업 ','맞춤형 농업창업 지원을 통한 돈 버는 차세대 소득창출형 농촌청년사업가 성공모델 양성으로 「청년이 돌아오는 전남」실현

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 이상 39세 이하 (주민등록상 1980년∼2001년까지 출생자)

※ 단 ’10∼’18년 지원자 중 2단계 발전 사업비 지원자는 연령제한 없음

- 전남도내 거주자

- 신규 창업형: 농산물의 생산·가공·유통분야 신규창업 희망자

- 기존사업형: 사업확장 (1차 농산물 생산에서 가공, 유통(판매포함)등으로 사업을 확장하고자 하는 자), 사업향상 (기존의 농산물 생산과 가공·유통사업 발전을 위해 새로운 아이디어 도입이 필요한 자)','맞춤형 농업창업 지원을 통한 돈 버는 차세대 소득창출형 농촌청년사업가 성공모델 양성으로 「청년이 돌아오는 전남」실현

- 시제품 개발 및 생산, 패키지 상품, 브랜드화 등 제품생산

- 포장디자인 개발, 포장재 제작, BI․CI개발 등 유통개선

- 홈페이지(쇼핑몰) 구축, 홍보물 제작 등 상품 홍보

- 가공 시설 설비 및 장비 구입(자부담) 등

- 경영체당 20백만원 이내, 도비 100% (사업계획 평가를 통해 사업비 차등지원)

- 20개소 규모로 지원','사업게획서를 작성하여 해당시군 농업기술센터에 제출','주관부처: 전라남도청 농업기술원 농촌지원과 이민규 (061-330-2764)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (765,'AJS0016','창업지원 종합 플랫폼 운영 ','예비창업자 및 초기창업자를 위한 맞춤형 창업지원프로그램을 종합적으로 안내
','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

전라남도 본청에 거주하는 청년

주민등록상 전라남도 거주자','현재 창업관련 정보 및 유사한 사업들이 지역내 각 기관별로 추진되고 있으나, 산발적,단편적으로 제공되고 있어 정보공유에 어려움을 겪고 있는 예비창업자 및 초기창업자를 위한 맞춤형 창업지원프로그램을 종합적으로 안내함

01 창업정보 검색서비스 기관별 산재해 있는 창업지원정보 통합제공 수요자 목적에 따라 쉽고 빠르게 접근할 수 있도록 카테고리 분류(창업공고, 교육, 장비, 입주공간 등)

02 우수 아이디어 상시발굴 누구나 자신의 아이디어를 등록 온오프라인 상담을 통해 아이디어 보완, 포털 내 지원 사업을 통해 창업 및 사업화 추진 개별 맞춤형 멘토링 서비스를 통해 아이디어 상담 및 보완, 창업지원기관 주관 창업 아이디어공모전 연계

03 맞춤형 멘토링 지원 예비창업자 및 초기창업기업들에게 단계별 창업전담멘토를 지정하여 아이템 구체화, 법인설립, 자금지원제도 등 사업화 단계에 따른 온라인/오프라인 창업 상담 지원 개발 맞춤형 창업상담(방문상담) 전남 22개 시군별, 전남 27개 창업지원기관 전담 멘토단 상시운영

04 커뮤니티 운영 (예비)창업자들의 자유로운 정보교류를 지원

05 창업 정책 및 법령자료 제공 중기청, 미래부, 산업부, 전라남도 등 관련 기관별 창업관련 정책들과 창업을 위해 습득해야 할 기본 법령 등 창업자들이 꼭 살펴야 할 자료들을 신속히 업데이트 합니다. 중소기업 기본법, 벤처기업 육성에 관한 특별조치법','전남으뜸창업(www.jnstartup.co.kr)홈페이지에서 온라인 신청 전남으뜸창업','주관 부처: 전라남도청 경제에너지국 중소벤처기업과 전수현 주무관 (061-286-3781)
운영 기관: 전남창조경제혁신센터 (061-661-1972)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (766,'AJS0017','2019년 전남 여성 창업동아리 ','우리 도에서는 전남도내 여성을 대상으로 창의적이고 실현가능한 창업을 위한 여성동아리를 발굴․지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전라남도 본청에 거주하는 청년

- 공고일 현재 사업아이템을 가진 여성으로서 실제 전라남도에 거주




','우리 도에서는 전남도내 여성을 대상으로 창의적이고 실현가능한 창업을 위한 여성동아리를 발굴․지원

- 동아리 지원내용

 동아리 활동 정기모임을 위한 활동경비 지급: 1팀 당 최대 5회 지원예정

 동아리 활동공간 제공

 창업동아리 아카데미 운영: 창업기초교육 2회 지원 (교통비지급)

 전문가를 통한 그룹형 멘토링 지원: 1그룹 당 2회 지원

 동아리 성과발표회를 통한 시제품 또는 사업아이템 피드백 및 홍보 (교통비지급)

- 연계지원혜택(사후관리)

 전남여성창업경진대회 연계 및 가산점 부여

 창업지원기관의 창업 프로그램 연계

- 4~5개팀 규모로 지원','내방신청: 목포여성인력개발센터 1층 사무실

- 우편신청: (58693) 전남 목포시 통일대로 37번길 34-1 목포여성인력개발센터 전남여성창업동아리 담당자 앞

- 이메일신청: mpywca2@hanmail.net 수기서명 후 스캔 또는 전자서명 후 PDF 형태로 저장

- 파일명과 메일제목 “2019전남여성창업동아리_동아리명_대표자명”으로 발송

※ 목포여성인력개발센터 홈페이지 http://www.mpywca.or.kr ➜ 공지사항 ➜ 전남여성창업동아리 신청서류 다운 ➜ 신청서작성','주관 부처: 전라남도청 여성가족정책관 김보경 주무관 (061-286-5922)
운영 기관: 목포여성인력개발센터 (061-283-7535)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (767,'AJS0018','대학생 농산업 체험캠프 운영 ','대학 재학 중인 학생들의 농업의 가치와 가능성에 대한 이해를 높이고 영농창업 관심과 의욕을 키워 청년 농업인 육성에 기여

','농산업, 영농창업에 관심있는 대학 재학생','참여 대학생에 대한 DB를 구축해 종강 후 혜택 제공

- 최신 농업 정보 및 영농교육 프로그램 정보 제공

- 농산업 관련 인턴 실습과 창업상담 ‧ 지원 프로그램 우선 지원','1학기/ 2학기에 해당 대학교 정규 교과과정 수강','주관 부처: 전라남도청 농업정책과 (061-286-6243)
운영 기관: 순천대학교, 목포대학교, 전남대학교, 전남도립대학교');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (768,'AJS0019','학사 농업인 육성사업 ','대학을 졸업한 도내 농업인의 영농기반 조성과 경영안정에 필요한 자금을 전라남도 농어촌진흥기금에서 장기 저리로 융자 지원

','도내 거주하며 농업에 종사하는 농업인

- 농수산 계열 2년제 대학 이상 또는 전남 농업마이스터대학 졸업자

- 비 농수산계열 2년제 대학 이상을 졸업하고 2년 이상 영농에 종사하고 있는 자

* 우선선정 대상 : 사업계획이 구체화된 사업자 및 시설공사 공기 부족, 동물입식시기 미도래 등 정당한 사유로 연내 사업완료가 어려운 사업대상자','1인당 2억원 이내 지원(융자조건 : 연리 1%(시설 3년거치 10년 상환, 운영 2년거치 3년상환)

- 경종분야(수도작, 원예, 과수, 특작, 복합영농 등)

농지, 고정식 온실 및 고정식 하우스 시설, 과원조성, 버섯 재배사 등

* 벼 원료 매입자금 지원 제외

- 축산분야(한우, 낙농, 양돈, 양계 등)

축사신축 및 시설개선, 가축 입식, 축사 기반시설 등

* 한우, 육우, 송아지 등 입식자금은 지원제외(낙농가중 쿼터와 납유처를 추가로 확보한 경우의 유우자금은 가능)

- 시설의 경우 기존 시설물 구입 자금 등 시설부문에 사용하는 자금은 가능하나 보조금으로 취득한 시설물일 경우 사후관리 기간 내에는 승인기관의 승인을 받은 후 매수

- 기타 학사농업인이 희망하는 분야의 사업으로 도 승인한 사업

* 종자, 비료, 컴퓨터 구입 등 일회 소모성 사업은 제외

','학사농업인으로 지원을 받고자 하는 자는 영농을 원하는 시,군(농정부서 또는 농업기술센터)에 사업 신청

- 신청자는 사전에 금융기관(NH농협은행, 수협은행 각 시,군 지부) 상담을 통해 대출 가능한 범위 내에서 사업계획 수립','주관 부처: 전라남도청 농업정책과 (061-286-6244)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (769,'AJS0020','소상공인⋅전통시장 및 청년상인 디자인개발 지원사업 ','청년상인몰 또는 청년상인 점포별 맞춤형 디자인 컨설팅 지원으로 고객‧매출 증대 및 상권 활성화

','전남에 거주하는 현재 영업중인 청년상인

- 신청일 현재 사업자등록증을 가진 10개 이상 사업체가 참여하는 전통시장이나 상점가 상인회 등 그룹·단체

* 신청 상인회 등 단체·그룹의 상점은 상점간 연속성을 가져야 하며 사업장주소지가 전라남도인 업체에 한함','시설현대화사업 지원시장 및 추진 예정시장을 대상으로 실시설계 단계별 디자인 컨설팅 지원(33,000천원)

- 지역이미지와 부합되고 전통시장‧상점가를 대표하는 맞춤형 브랜드&디자인 개발 및 활용방안 지원(55,000천원)

- 청년상인 디자인 개발 지원 : 집적화 시설대상 디자인 개발, 점포별 맞춤형 디자인 개발 지원(20,000천원)

※ 사업별로 중복신청 가능하며, 지원금액 및 신청수량은 신청수요에 따라서 향후 운영위원회 심의를 거쳐서 증감될 수 있음','전남지식재산센터로 우편 또는 방문 접수

- 접수처 : (58564) 전남 무안군 삼향읍 오룡 3길 2 전남중소기업진흥원 4층 전남지식재산센터','주관 부처: 전라남도청 중소벤처기업과 (061-286-3794)
운영 기관: 전남지식재산센터 (061-242-8591)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (770,'AJS0021','대학 벤처동아리 지원 ','대학생들의 우수 창업아이템을 발굴하고 사업화를 유도하여 창업에 대한 경험을 축적함으로써 유망한 청년창업가로 양성

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 주민등록상 도내 주소를 둔 자

- 8개 대학, 30개 동아리

- 중소기업',' 창업 아이템 사업화 지원, 창업아이디어 경진대회 개최

- 창업 10명 규모 지원

','전라남도 홈페이지 접속 후 확인','주관 부처: 전라남도청 중소벤처기업과(061-286-3783)
운영 기관: 전라남도청 중소벤처기업과(061-286-3783)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (771,'AJS0022','전통공예품 해외 역직구 창업 지원 ','전남의 유·무형 자산 중 경쟁력 있는 전통 공예에 대한 브랜드화를 통해 창조적 보존·전승 및 신상품 개발 촉진과 판로개척

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전라남도 거주 1년 이상

- 만 20세~38세

- 참가자 선정 후 역직구 창업을 위한 사업자 등록이 가능한 자','지역전통 공예품 판로개척 통합상품개발 및 자생 생태계 구축

- (상품개발 지원) 전통공예기법 활용 시그니처 상품개발

- (공예유통 지원) 소규모 공예기업, 공예명장 초기시장 판로확보

- (공예활성화 지원) 지역공예산업 협력네트워크 구축 및 역량강화

- 청년 창업가 10팀 규모로 지원','전남정보문화산업진흥원에서 온라인 신청','주관 부처: 전라남도청 중소벤처기업과(061-286-3783)
운영 기관: 전남정보문화산업진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (772,'AJS0023','영농승계 청년농 창업지원 시범사업 ','영농승계 청년농업인의 안정적 조기정착 및 농업경영 연속성 확보

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전라남도 거주

- 만18세~39세

- 영농종사 1년 이상 청년','부모세대의 영농기반과 청년세대 아이디어를 접목 4차 산업혁명 대응 신기술 투입

- 6차산업화(체험, 가공, 마케팅)기반조성 (추진방법) 전문교육 및 강소농 민간전문가 1:1 컨설팅 연계 추진

- 가족 중심, 농업 후계인력 육성 10명 규모 지원','전라남도 홈페이지 접속 후 확인(예정)

- 사업대상자 선정(3월) → 영농승계 전문교육 추진(6월)','주관 부처: 전라남도청 농업정책과(061-330-2764)
운영 기관: 전라남도청 농업정책과(061-330-2764)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (773,'AJS0024','향토자원 활용 청년창업 지원사업 ','청년 일자리 창출을 위해 도내 경쟁력 있는 향토자원을 발굴하고 사업화 하여 청년들의 창업으로 연계
','만 39세 이하

- 전남에 거주(예정)하는 고용보험 미가입 청년으로 창업을 원하거나 준비 중인 자

- 타 지역 거주자는 교육생 선발 후 1개월 이내 전라남도 주소지 이전 필수

- 선발면접일 기준 법인기업의 대표가 아니어야 하며 업종에 관계없이 본인 명의로 사업자 등록을 하지 않는 자

- 대학졸업예정자로서 졸업직전 학기 학점을 이수한 자

- 고등학교 3학년 재학 중인 학생으로 대학진학을 하지 않는 자','교육 및 교재비 무료, 1일 3만원 수당 지급

- “출석일수 × 3만원”으로 산출하여 월별 지급

- 국내외 선진지 견학 지원(교통, 숙박 등)

- 창업 컨설턴트단 1:1 맞춤형 담임 멘토링 지원

- 우수 교육생 20명 선발 후 창업 지원금 3,000만원(2년 간) 지급



















','향토자원 활용 청년창업 지원사업 홈페이지(www.ictwork.net) 온라인 접수








','주관부처: 전라남도청 일자리정책과 김정하 주무관 (061-286-2961)
운영기관: 전남정보문화산업진흥원 인력양성팀 양세영 선임 061-339-6968');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (774,'AJS0025','농촌청년 사업가 양성사업 ','맞춤형 농업창업 지원을 통한 돈 버는 차세대 소득창출형 농촌청년사업가 성공모델 양성으로 「청년이 돌아오는 전남」실현

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 이상 39세 이하 (주민등록상 1980년∼2001년까지 출생자)

※ 단 ’10∼’18년 지원자 중 2단계 발전 사업비 지원자는 연령제한 없음

- 전남도내 거주자

- 신규 창업형: 농산물의 생산·가공·유통분야 신규창업 희망자

- 기존사업형: 사업확장 (1차 농산물 생산에서 가공, 유통(판매포함)등으로 사업을 확장하고자 하는 자), 사업향상 (기존의 농산물 생산과 가공·유통사업 발전을 위해 새로운 아이디어 도입이 필요한 자)','맞춤형 농업창업 지원을 통한 돈 버는 차세대 소득창출형 농촌청년사업가 성공모델 양성으로 「청년이 돌아오는 전남」실현

- 시제품 개발 및 생산, 패키지 상품, 브랜드화 등 제품생산

- 포장디자인 개발, 포장재 제작, BI․CI개발 등 유통개선

- 홈페이지(쇼핑몰) 구축, 홍보물 제작 등 상품 홍보

- 가공 시설 설비 및 장비 구입(자부담) 등

- 경영체당 20백만원 이내, 도비 100% (사업계획 평가를 통해 사업비 차등지원)

- 20개소 규모로 지원','사업게획서를 작성하여 해당시군 농업기술센터에 제출','주관부처: 전라남도청 농업기술원 농촌지원과 이민규 (061-330-2764)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (775,'AJS0026','창업지원 종합 플랫폼 운영 ','예비창업자 및 초기창업자를 위한 맞춤형 창업지원프로그램을 종합적으로 안내
','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

전라남도 본청에 거주하는 청년

주민등록상 전라남도 거주자','현재 창업관련 정보 및 유사한 사업들이 지역내 각 기관별로 추진되고 있으나, 산발적,단편적으로 제공되고 있어 정보공유에 어려움을 겪고 있는 예비창업자 및 초기창업자를 위한 맞춤형 창업지원프로그램을 종합적으로 안내함

01 창업정보 검색서비스 기관별 산재해 있는 창업지원정보 통합제공 수요자 목적에 따라 쉽고 빠르게 접근할 수 있도록 카테고리 분류(창업공고, 교육, 장비, 입주공간 등)

02 우수 아이디어 상시발굴 누구나 자신의 아이디어를 등록 온오프라인 상담을 통해 아이디어 보완, 포털 내 지원 사업을 통해 창업 및 사업화 추진 개별 맞춤형 멘토링 서비스를 통해 아이디어 상담 및 보완, 창업지원기관 주관 창업 아이디어공모전 연계

03 맞춤형 멘토링 지원 예비창업자 및 초기창업기업들에게 단계별 창업전담멘토를 지정하여 아이템 구체화, 법인설립, 자금지원제도 등 사업화 단계에 따른 온라인/오프라인 창업 상담 지원 개발 맞춤형 창업상담(방문상담) 전남 22개 시군별, 전남 27개 창업지원기관 전담 멘토단 상시운영

04 커뮤니티 운영 (예비)창업자들의 자유로운 정보교류를 지원

05 창업 정책 및 법령자료 제공 중기청, 미래부, 산업부, 전라남도 등 관련 기관별 창업관련 정책들과 창업을 위해 습득해야 할 기본 법령 등 창업자들이 꼭 살펴야 할 자료들을 신속히 업데이트 합니다. 중소기업 기본법, 벤처기업 육성에 관한 특별조치법','전남으뜸창업(www.jnstartup.co.kr)홈페이지에서 온라인 신청 전남으뜸창업','주관 부처: 전라남도청 경제에너지국 중소벤처기업과 전수현 주무관 (061-286-3781)
운영 기관: 전남창조경제혁신센터 (061-661-1972)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (776,'AJS0027','2019년 전남 여성 창업동아리 ','우리 도에서는 전남도내 여성을 대상으로 창의적이고 실현가능한 창업을 위한 여성동아리를 발굴․지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전라남도 본청에 거주하는 청년

- 공고일 현재 사업아이템을 가진 여성으로서 실제 전라남도에 거주




','우리 도에서는 전남도내 여성을 대상으로 창의적이고 실현가능한 창업을 위한 여성동아리를 발굴․지원

- 동아리 지원내용

 동아리 활동 정기모임을 위한 활동경비 지급: 1팀 당 최대 5회 지원예정

 동아리 활동공간 제공

 창업동아리 아카데미 운영: 창업기초교육 2회 지원 (교통비지급)

 전문가를 통한 그룹형 멘토링 지원: 1그룹 당 2회 지원

 동아리 성과발표회를 통한 시제품 또는 사업아이템 피드백 및 홍보 (교통비지급)

- 연계지원혜택(사후관리)

 전남여성창업경진대회 연계 및 가산점 부여

 창업지원기관의 창업 프로그램 연계

- 4~5개팀 규모로 지원','내방신청: 목포여성인력개발센터 1층 사무실

- 우편신청: (58693) 전남 목포시 통일대로 37번길 34-1 목포여성인력개발센터 전남여성창업동아리 담당자 앞

- 이메일신청: mpywca2@hanmail.net 수기서명 후 스캔 또는 전자서명 후 PDF 형태로 저장

- 파일명과 메일제목 “2019전남여성창업동아리_동아리명_대표자명”으로 발송

※ 목포여성인력개발센터 홈페이지 http://www.mpywca.or.kr ➜ 공지사항 ➜ 전남여성창업동아리 신청서류 다운 ➜ 신청서작성','주관 부처: 전라남도청 여성가족정책관 김보경 주무관 (061-286-5922)
운영 기관: 목포여성인력개발센터 (061-283-7535)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (777,'AJS0028','대학생 농산업 체험캠프 운영 ','대학 재학 중인 학생들의 농업의 가치와 가능성에 대한 이해를 높이고 영농창업 관심과 의욕을 키워 청년 농업인 육성에 기여

','농산업, 영농창업에 관심있는 대학 재학생','참여 대학생에 대한 DB를 구축해 종강 후 혜택 제공

- 최신 농업 정보 및 영농교육 프로그램 정보 제공

- 농산업 관련 인턴 실습과 창업상담 ‧ 지원 프로그램 우선 지원','1학기/ 2학기에 해당 대학교 정규 교과과정 수강','주관 부처: 전라남도청 농업정책과 (061-286-6243)
운영 기관: 순천대학교, 목포대학교, 전남대학교, 전남도립대학교');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (778,'AJS0029','학사 농업인 육성사업 ','대학을 졸업한 도내 농업인의 영농기반 조성과 경영안정에 필요한 자금을 전라남도 농어촌진흥기금에서 장기 저리로 융자 지원

','도내 거주하며 농업에 종사하는 농업인

- 농수산 계열 2년제 대학 이상 또는 전남 농업마이스터대학 졸업자

- 비 농수산계열 2년제 대학 이상을 졸업하고 2년 이상 영농에 종사하고 있는 자

* 우선선정 대상 : 사업계획이 구체화된 사업자 및 시설공사 공기 부족, 동물입식시기 미도래 등 정당한 사유로 연내 사업완료가 어려운 사업대상자','1인당 2억원 이내 지원(융자조건 : 연리 1%(시설 3년거치 10년 상환, 운영 2년거치 3년상환)

- 경종분야(수도작, 원예, 과수, 특작, 복합영농 등)

농지, 고정식 온실 및 고정식 하우스 시설, 과원조성, 버섯 재배사 등

* 벼 원료 매입자금 지원 제외

- 축산분야(한우, 낙농, 양돈, 양계 등)

축사신축 및 시설개선, 가축 입식, 축사 기반시설 등

* 한우, 육우, 송아지 등 입식자금은 지원제외(낙농가중 쿼터와 납유처를 추가로 확보한 경우의 유우자금은 가능)

- 시설의 경우 기존 시설물 구입 자금 등 시설부문에 사용하는 자금은 가능하나 보조금으로 취득한 시설물일 경우 사후관리 기간 내에는 승인기관의 승인을 받은 후 매수

- 기타 학사농업인이 희망하는 분야의 사업으로 도 승인한 사업

* 종자, 비료, 컴퓨터 구입 등 일회 소모성 사업은 제외

','학사농업인으로 지원을 받고자 하는 자는 영농을 원하는 시,군(농정부서 또는 농업기술센터)에 사업 신청

- 신청자는 사전에 금융기관(NH농협은행, 수협은행 각 시,군 지부) 상담을 통해 대출 가능한 범위 내에서 사업계획 수립','주관 부처: 전라남도청 농업정책과 (061-286-6244)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (779,'AJS0030','소상공인⋅전통시장 및 청년상인 디자인개발 지원사업 ','청년상인몰 또는 청년상인 점포별 맞춤형 디자인 컨설팅 지원으로 고객‧매출 증대 및 상권 활성화

','전남에 거주하는 현재 영업중인 청년상인

- 신청일 현재 사업자등록증을 가진 10개 이상 사업체가 참여하는 전통시장이나 상점가 상인회 등 그룹·단체

* 신청 상인회 등 단체·그룹의 상점은 상점간 연속성을 가져야 하며 사업장주소지가 전라남도인 업체에 한함','시설현대화사업 지원시장 및 추진 예정시장을 대상으로 실시설계 단계별 디자인 컨설팅 지원(33,000천원)

- 지역이미지와 부합되고 전통시장‧상점가를 대표하는 맞춤형 브랜드&디자인 개발 및 활용방안 지원(55,000천원)

- 청년상인 디자인 개발 지원 : 집적화 시설대상 디자인 개발, 점포별 맞춤형 디자인 개발 지원(20,000천원)

※ 사업별로 중복신청 가능하며, 지원금액 및 신청수량은 신청수요에 따라서 향후 운영위원회 심의를 거쳐서 증감될 수 있음','전남지식재산센터로 우편 또는 방문 접수

- 접수처 : (58564) 전남 무안군 삼향읍 오룡 3길 2 전남중소기업진흥원 4층 전남지식재산센터','주관 부처: 전라남도청 중소벤처기업과 (061-286-3794)
운영 기관: 전남지식재산센터 (061-242-8591)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (780,'AJS0031','대학 벤처동아리 지원 ','대학생들의 우수 창업아이템을 발굴하고 사업화를 유도하여 창업에 대한 경험을 축적함으로써 유망한 청년창업가로 양성

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 주민등록상 도내 주소를 둔 자

- 8개 대학, 30개 동아리

- 중소기업',' 창업 아이템 사업화 지원, 창업아이디어 경진대회 개최

- 창업 10명 규모 지원

','전라남도 홈페이지 접속 후 확인','주관 부처: 전라남도청 중소벤처기업과(061-286-3783)
운영 기관: 전라남도청 중소벤처기업과(061-286-3783)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (781,'AJS0032','전통공예품 해외 역직구 창업 지원 ','전남의 유·무형 자산 중 경쟁력 있는 전통 공예에 대한 브랜드화를 통해 창조적 보존·전승 및 신상품 개발 촉진과 판로개척

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전라남도 거주 1년 이상

- 만 20세~38세

- 참가자 선정 후 역직구 창업을 위한 사업자 등록이 가능한 자','지역전통 공예품 판로개척 통합상품개발 및 자생 생태계 구축

- (상품개발 지원) 전통공예기법 활용 시그니처 상품개발

- (공예유통 지원) 소규모 공예기업, 공예명장 초기시장 판로확보

- (공예활성화 지원) 지역공예산업 협력네트워크 구축 및 역량강화

- 청년 창업가 10팀 규모로 지원','전남정보문화산업진흥원에서 온라인 신청','주관 부처: 전라남도청 중소벤처기업과(061-286-3783)
운영 기관: 전남정보문화산업진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (782,'AJS0033','영농승계 청년농 창업지원 시범사업 ','영농승계 청년농업인의 안정적 조기정착 및 농업경영 연속성 확보

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전라남도 거주

- 만18세~39세

- 영농종사 1년 이상 청년','부모세대의 영농기반과 청년세대 아이디어를 접목 4차 산업혁명 대응 신기술 투입

- 6차산업화(체험, 가공, 마케팅)기반조성 (추진방법) 전문교육 및 강소농 민간전문가 1:1 컨설팅 연계 추진

- 가족 중심, 농업 후계인력 육성 10명 규모 지원','전라남도 홈페이지 접속 후 확인(예정)

- 사업대상자 선정(3월) → 영농승계 전문교육 추진(6월)','주관 부처: 전라남도청 농업정책과(061-330-2764)
운영 기관: 전라남도청 농업정책과(061-330-2764)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (783,'AJS0034','향토자원 활용 청년창업 지원사업 ','청년 일자리 창출을 위해 도내 경쟁력 있는 향토자원을 발굴하고 사업화 하여 청년들의 창업으로 연계
','만 39세 이하

- 전남에 거주(예정)하는 고용보험 미가입 청년으로 창업을 원하거나 준비 중인 자

- 타 지역 거주자는 교육생 선발 후 1개월 이내 전라남도 주소지 이전 필수

- 선발면접일 기준 법인기업의 대표가 아니어야 하며 업종에 관계없이 본인 명의로 사업자 등록을 하지 않는 자

- 대학졸업예정자로서 졸업직전 학기 학점을 이수한 자

- 고등학교 3학년 재학 중인 학생으로 대학진학을 하지 않는 자','교육 및 교재비 무료, 1일 3만원 수당 지급

- “출석일수 × 3만원”으로 산출하여 월별 지급

- 국내외 선진지 견학 지원(교통, 숙박 등)

- 창업 컨설턴트단 1:1 맞춤형 담임 멘토링 지원

- 우수 교육생 20명 선발 후 창업 지원금 3,000만원(2년 간) 지급



















','향토자원 활용 청년창업 지원사업 홈페이지(www.ictwork.net) 온라인 접수








','주관부처: 전라남도청 일자리정책과 김정하 주무관 (061-286-2961)
운영기관: 전남정보문화산업진흥원 인력양성팀 양세영 선임 061-339-6968');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (784,'AJS0035','농촌청년 사업가 양성사업 ','맞춤형 농업창업 지원을 통한 돈 버는 차세대 소득창출형 농촌청년사업가 성공모델 양성으로 「청년이 돌아오는 전남」실현

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 이상 39세 이하 (주민등록상 1980년∼2001년까지 출생자)

※ 단 ’10∼’18년 지원자 중 2단계 발전 사업비 지원자는 연령제한 없음

- 전남도내 거주자

- 신규 창업형: 농산물의 생산·가공·유통분야 신규창업 희망자

- 기존사업형: 사업확장 (1차 농산물 생산에서 가공, 유통(판매포함)등으로 사업을 확장하고자 하는 자), 사업향상 (기존의 농산물 생산과 가공·유통사업 발전을 위해 새로운 아이디어 도입이 필요한 자)','맞춤형 농업창업 지원을 통한 돈 버는 차세대 소득창출형 농촌청년사업가 성공모델 양성으로 「청년이 돌아오는 전남」실현

- 시제품 개발 및 생산, 패키지 상품, 브랜드화 등 제품생산

- 포장디자인 개발, 포장재 제작, BI․CI개발 등 유통개선

- 홈페이지(쇼핑몰) 구축, 홍보물 제작 등 상품 홍보

- 가공 시설 설비 및 장비 구입(자부담) 등

- 경영체당 20백만원 이내, 도비 100% (사업계획 평가를 통해 사업비 차등지원)

- 20개소 규모로 지원','사업게획서를 작성하여 해당시군 농업기술센터에 제출','주관부처: 전라남도청 농업기술원 농촌지원과 이민규 (061-330-2764)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (785,'AJS0036','창업지원 종합 플랫폼 운영 ','예비창업자 및 초기창업자를 위한 맞춤형 창업지원프로그램을 종합적으로 안내
','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

전라남도 본청에 거주하는 청년

주민등록상 전라남도 거주자','현재 창업관련 정보 및 유사한 사업들이 지역내 각 기관별로 추진되고 있으나, 산발적,단편적으로 제공되고 있어 정보공유에 어려움을 겪고 있는 예비창업자 및 초기창업자를 위한 맞춤형 창업지원프로그램을 종합적으로 안내함

01 창업정보 검색서비스 기관별 산재해 있는 창업지원정보 통합제공 수요자 목적에 따라 쉽고 빠르게 접근할 수 있도록 카테고리 분류(창업공고, 교육, 장비, 입주공간 등)

02 우수 아이디어 상시발굴 누구나 자신의 아이디어를 등록 온오프라인 상담을 통해 아이디어 보완, 포털 내 지원 사업을 통해 창업 및 사업화 추진 개별 맞춤형 멘토링 서비스를 통해 아이디어 상담 및 보완, 창업지원기관 주관 창업 아이디어공모전 연계

03 맞춤형 멘토링 지원 예비창업자 및 초기창업기업들에게 단계별 창업전담멘토를 지정하여 아이템 구체화, 법인설립, 자금지원제도 등 사업화 단계에 따른 온라인/오프라인 창업 상담 지원 개발 맞춤형 창업상담(방문상담) 전남 22개 시군별, 전남 27개 창업지원기관 전담 멘토단 상시운영

04 커뮤니티 운영 (예비)창업자들의 자유로운 정보교류를 지원

05 창업 정책 및 법령자료 제공 중기청, 미래부, 산업부, 전라남도 등 관련 기관별 창업관련 정책들과 창업을 위해 습득해야 할 기본 법령 등 창업자들이 꼭 살펴야 할 자료들을 신속히 업데이트 합니다. 중소기업 기본법, 벤처기업 육성에 관한 특별조치법','전남으뜸창업(www.jnstartup.co.kr)홈페이지에서 온라인 신청 전남으뜸창업','주관 부처: 전라남도청 경제에너지국 중소벤처기업과 전수현 주무관 (061-286-3781)
운영 기관: 전남창조경제혁신센터 (061-661-1972)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (786,'AJS0037','2019년 전남 여성 창업동아리 ','우리 도에서는 전남도내 여성을 대상으로 창의적이고 실현가능한 창업을 위한 여성동아리를 발굴․지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전라남도 본청에 거주하는 청년

- 공고일 현재 사업아이템을 가진 여성으로서 실제 전라남도에 거주




','우리 도에서는 전남도내 여성을 대상으로 창의적이고 실현가능한 창업을 위한 여성동아리를 발굴․지원

- 동아리 지원내용

 동아리 활동 정기모임을 위한 활동경비 지급: 1팀 당 최대 5회 지원예정

 동아리 활동공간 제공

 창업동아리 아카데미 운영: 창업기초교육 2회 지원 (교통비지급)

 전문가를 통한 그룹형 멘토링 지원: 1그룹 당 2회 지원

 동아리 성과발표회를 통한 시제품 또는 사업아이템 피드백 및 홍보 (교통비지급)

- 연계지원혜택(사후관리)

 전남여성창업경진대회 연계 및 가산점 부여

 창업지원기관의 창업 프로그램 연계

- 4~5개팀 규모로 지원','내방신청: 목포여성인력개발센터 1층 사무실

- 우편신청: (58693) 전남 목포시 통일대로 37번길 34-1 목포여성인력개발센터 전남여성창업동아리 담당자 앞

- 이메일신청: mpywca2@hanmail.net 수기서명 후 스캔 또는 전자서명 후 PDF 형태로 저장

- 파일명과 메일제목 “2019전남여성창업동아리_동아리명_대표자명”으로 발송

※ 목포여성인력개발센터 홈페이지 http://www.mpywca.or.kr ➜ 공지사항 ➜ 전남여성창업동아리 신청서류 다운 ➜ 신청서작성','주관 부처: 전라남도청 여성가족정책관 김보경 주무관 (061-286-5922)
운영 기관: 목포여성인력개발센터 (061-283-7535)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (787,'AJS0038','대학생 농산업 체험캠프 운영 ','대학 재학 중인 학생들의 농업의 가치와 가능성에 대한 이해를 높이고 영농창업 관심과 의욕을 키워 청년 농업인 육성에 기여

','농산업, 영농창업에 관심있는 대학 재학생','참여 대학생에 대한 DB를 구축해 종강 후 혜택 제공

- 최신 농업 정보 및 영농교육 프로그램 정보 제공

- 농산업 관련 인턴 실습과 창업상담 ‧ 지원 프로그램 우선 지원','1학기/ 2학기에 해당 대학교 정규 교과과정 수강','주관 부처: 전라남도청 농업정책과 (061-286-6243)
운영 기관: 순천대학교, 목포대학교, 전남대학교, 전남도립대학교');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (788,'AJS0039','학사 농업인 육성사업 ','대학을 졸업한 도내 농업인의 영농기반 조성과 경영안정에 필요한 자금을 전라남도 농어촌진흥기금에서 장기 저리로 융자 지원

','도내 거주하며 농업에 종사하는 농업인

- 농수산 계열 2년제 대학 이상 또는 전남 농업마이스터대학 졸업자

- 비 농수산계열 2년제 대학 이상을 졸업하고 2년 이상 영농에 종사하고 있는 자

* 우선선정 대상 : 사업계획이 구체화된 사업자 및 시설공사 공기 부족, 동물입식시기 미도래 등 정당한 사유로 연내 사업완료가 어려운 사업대상자','1인당 2억원 이내 지원(융자조건 : 연리 1%(시설 3년거치 10년 상환, 운영 2년거치 3년상환)

- 경종분야(수도작, 원예, 과수, 특작, 복합영농 등)

농지, 고정식 온실 및 고정식 하우스 시설, 과원조성, 버섯 재배사 등

* 벼 원료 매입자금 지원 제외

- 축산분야(한우, 낙농, 양돈, 양계 등)

축사신축 및 시설개선, 가축 입식, 축사 기반시설 등

* 한우, 육우, 송아지 등 입식자금은 지원제외(낙농가중 쿼터와 납유처를 추가로 확보한 경우의 유우자금은 가능)

- 시설의 경우 기존 시설물 구입 자금 등 시설부문에 사용하는 자금은 가능하나 보조금으로 취득한 시설물일 경우 사후관리 기간 내에는 승인기관의 승인을 받은 후 매수

- 기타 학사농업인이 희망하는 분야의 사업으로 도 승인한 사업

* 종자, 비료, 컴퓨터 구입 등 일회 소모성 사업은 제외

','학사농업인으로 지원을 받고자 하는 자는 영농을 원하는 시,군(농정부서 또는 농업기술센터)에 사업 신청

- 신청자는 사전에 금융기관(NH농협은행, 수협은행 각 시,군 지부) 상담을 통해 대출 가능한 범위 내에서 사업계획 수립','주관 부처: 전라남도청 농업정책과 (061-286-6244)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (789,'AJS0040','소상공인⋅전통시장 및 청년상인 디자인개발 지원사업 ','청년상인몰 또는 청년상인 점포별 맞춤형 디자인 컨설팅 지원으로 고객‧매출 증대 및 상권 활성화

','전남에 거주하는 현재 영업중인 청년상인

- 신청일 현재 사업자등록증을 가진 10개 이상 사업체가 참여하는 전통시장이나 상점가 상인회 등 그룹·단체

* 신청 상인회 등 단체·그룹의 상점은 상점간 연속성을 가져야 하며 사업장주소지가 전라남도인 업체에 한함','시설현대화사업 지원시장 및 추진 예정시장을 대상으로 실시설계 단계별 디자인 컨설팅 지원(33,000천원)

- 지역이미지와 부합되고 전통시장‧상점가를 대표하는 맞춤형 브랜드&디자인 개발 및 활용방안 지원(55,000천원)

- 청년상인 디자인 개발 지원 : 집적화 시설대상 디자인 개발, 점포별 맞춤형 디자인 개발 지원(20,000천원)

※ 사업별로 중복신청 가능하며, 지원금액 및 신청수량은 신청수요에 따라서 향후 운영위원회 심의를 거쳐서 증감될 수 있음','전남지식재산센터로 우편 또는 방문 접수

- 접수처 : (58564) 전남 무안군 삼향읍 오룡 3길 2 전남중소기업진흥원 4층 전남지식재산센터','주관 부처: 전라남도청 중소벤처기업과 (061-286-3794)
운영 기관: 전남지식재산센터 (061-242-8591)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (790,'AJS0041','대학 벤처동아리 지원 ','대학생들의 우수 창업아이템을 발굴하고 사업화를 유도하여 창업에 대한 경험을 축적함으로써 유망한 청년창업가로 양성

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 주민등록상 도내 주소를 둔 자

- 8개 대학, 30개 동아리

- 중소기업',' 창업 아이템 사업화 지원, 창업아이디어 경진대회 개최

- 창업 10명 규모 지원

','전라남도 홈페이지 접속 후 확인','주관 부처: 전라남도청 중소벤처기업과(061-286-3783)
운영 기관: 전라남도청 중소벤처기업과(061-286-3783)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (791,'AJS0042','전통공예품 해외 역직구 창업 지원 ','전남의 유·무형 자산 중 경쟁력 있는 전통 공예에 대한 브랜드화를 통해 창조적 보존·전승 및 신상품 개발 촉진과 판로개척

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전라남도 거주 1년 이상

- 만 20세~38세

- 참가자 선정 후 역직구 창업을 위한 사업자 등록이 가능한 자','지역전통 공예품 판로개척 통합상품개발 및 자생 생태계 구축

- (상품개발 지원) 전통공예기법 활용 시그니처 상품개발

- (공예유통 지원) 소규모 공예기업, 공예명장 초기시장 판로확보

- (공예활성화 지원) 지역공예산업 협력네트워크 구축 및 역량강화

- 청년 창업가 10팀 규모로 지원','전남정보문화산업진흥원에서 온라인 신청','주관 부처: 전라남도청 중소벤처기업과(061-286-3783)
운영 기관: 전남정보문화산업진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (792,'AJS0043','영농승계 청년농 창업지원 시범사업 ','영농승계 청년농업인의 안정적 조기정착 및 농업경영 연속성 확보

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전라남도 거주

- 만18세~39세

- 영농종사 1년 이상 청년','부모세대의 영농기반과 청년세대 아이디어를 접목 4차 산업혁명 대응 신기술 투입

- 6차산업화(체험, 가공, 마케팅)기반조성 (추진방법) 전문교육 및 강소농 민간전문가 1:1 컨설팅 연계 추진

- 가족 중심, 농업 후계인력 육성 10명 규모 지원','전라남도 홈페이지 접속 후 확인(예정)

- 사업대상자 선정(3월) → 영농승계 전문교육 추진(6월)','주관 부처: 전라남도청 농업정책과(061-330-2764)
운영 기관: 전라남도청 농업정책과(061-330-2764)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (793,'AJS0044','향토자원 활용 청년창업 지원사업 ','청년 일자리 창출을 위해 도내 경쟁력 있는 향토자원을 발굴하고 사업화 하여 청년들의 창업으로 연계
','만 39세 이하

- 전남에 거주(예정)하는 고용보험 미가입 청년으로 창업을 원하거나 준비 중인 자

- 타 지역 거주자는 교육생 선발 후 1개월 이내 전라남도 주소지 이전 필수

- 선발면접일 기준 법인기업의 대표가 아니어야 하며 업종에 관계없이 본인 명의로 사업자 등록을 하지 않는 자

- 대학졸업예정자로서 졸업직전 학기 학점을 이수한 자

- 고등학교 3학년 재학 중인 학생으로 대학진학을 하지 않는 자','교육 및 교재비 무료, 1일 3만원 수당 지급

- “출석일수 × 3만원”으로 산출하여 월별 지급

- 국내외 선진지 견학 지원(교통, 숙박 등)

- 창업 컨설턴트단 1:1 맞춤형 담임 멘토링 지원

- 우수 교육생 20명 선발 후 창업 지원금 3,000만원(2년 간) 지급



















','향토자원 활용 청년창업 지원사업 홈페이지(www.ictwork.net) 온라인 접수








','주관부처: 전라남도청 일자리정책과 김정하 주무관 (061-286-2961)
운영기관: 전남정보문화산업진흥원 인력양성팀 양세영 선임 061-339-6968');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (794,'AJS0045','농촌청년 사업가 양성사업 ','맞춤형 농업창업 지원을 통한 돈 버는 차세대 소득창출형 농촌청년사업가 성공모델 양성으로 「청년이 돌아오는 전남」실현

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 이상 39세 이하 (주민등록상 1980년∼2001년까지 출생자)

※ 단 ’10∼’18년 지원자 중 2단계 발전 사업비 지원자는 연령제한 없음

- 전남도내 거주자

- 신규 창업형: 농산물의 생산·가공·유통분야 신규창업 희망자

- 기존사업형: 사업확장 (1차 농산물 생산에서 가공, 유통(판매포함)등으로 사업을 확장하고자 하는 자), 사업향상 (기존의 농산물 생산과 가공·유통사업 발전을 위해 새로운 아이디어 도입이 필요한 자)','맞춤형 농업창업 지원을 통한 돈 버는 차세대 소득창출형 농촌청년사업가 성공모델 양성으로 「청년이 돌아오는 전남」실현

- 시제품 개발 및 생산, 패키지 상품, 브랜드화 등 제품생산

- 포장디자인 개발, 포장재 제작, BI․CI개발 등 유통개선

- 홈페이지(쇼핑몰) 구축, 홍보물 제작 등 상품 홍보

- 가공 시설 설비 및 장비 구입(자부담) 등

- 경영체당 20백만원 이내, 도비 100% (사업계획 평가를 통해 사업비 차등지원)

- 20개소 규모로 지원','사업게획서를 작성하여 해당시군 농업기술센터에 제출','주관부처: 전라남도청 농업기술원 농촌지원과 이민규 (061-330-2764)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (795,'AJS0046','창업지원 종합 플랫폼 운영 ','예비창업자 및 초기창업자를 위한 맞춤형 창업지원프로그램을 종합적으로 안내
','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

전라남도 본청에 거주하는 청년

주민등록상 전라남도 거주자','현재 창업관련 정보 및 유사한 사업들이 지역내 각 기관별로 추진되고 있으나, 산발적,단편적으로 제공되고 있어 정보공유에 어려움을 겪고 있는 예비창업자 및 초기창업자를 위한 맞춤형 창업지원프로그램을 종합적으로 안내함

01 창업정보 검색서비스 기관별 산재해 있는 창업지원정보 통합제공 수요자 목적에 따라 쉽고 빠르게 접근할 수 있도록 카테고리 분류(창업공고, 교육, 장비, 입주공간 등)

02 우수 아이디어 상시발굴 누구나 자신의 아이디어를 등록 온오프라인 상담을 통해 아이디어 보완, 포털 내 지원 사업을 통해 창업 및 사업화 추진 개별 맞춤형 멘토링 서비스를 통해 아이디어 상담 및 보완, 창업지원기관 주관 창업 아이디어공모전 연계

03 맞춤형 멘토링 지원 예비창업자 및 초기창업기업들에게 단계별 창업전담멘토를 지정하여 아이템 구체화, 법인설립, 자금지원제도 등 사업화 단계에 따른 온라인/오프라인 창업 상담 지원 개발 맞춤형 창업상담(방문상담) 전남 22개 시군별, 전남 27개 창업지원기관 전담 멘토단 상시운영

04 커뮤니티 운영 (예비)창업자들의 자유로운 정보교류를 지원

05 창업 정책 및 법령자료 제공 중기청, 미래부, 산업부, 전라남도 등 관련 기관별 창업관련 정책들과 창업을 위해 습득해야 할 기본 법령 등 창업자들이 꼭 살펴야 할 자료들을 신속히 업데이트 합니다. 중소기업 기본법, 벤처기업 육성에 관한 특별조치법','전남으뜸창업(www.jnstartup.co.kr)홈페이지에서 온라인 신청 전남으뜸창업','주관 부처: 전라남도청 경제에너지국 중소벤처기업과 전수현 주무관 (061-286-3781)
운영 기관: 전남창조경제혁신센터 (061-661-1972)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (796,'AJS0047','2019년 전남 여성 창업동아리 ','우리 도에서는 전남도내 여성을 대상으로 창의적이고 실현가능한 창업을 위한 여성동아리를 발굴․지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전라남도 본청에 거주하는 청년

- 공고일 현재 사업아이템을 가진 여성으로서 실제 전라남도에 거주




','우리 도에서는 전남도내 여성을 대상으로 창의적이고 실현가능한 창업을 위한 여성동아리를 발굴․지원

- 동아리 지원내용

 동아리 활동 정기모임을 위한 활동경비 지급: 1팀 당 최대 5회 지원예정

 동아리 활동공간 제공

 창업동아리 아카데미 운영: 창업기초교육 2회 지원 (교통비지급)

 전문가를 통한 그룹형 멘토링 지원: 1그룹 당 2회 지원

 동아리 성과발표회를 통한 시제품 또는 사업아이템 피드백 및 홍보 (교통비지급)

- 연계지원혜택(사후관리)

 전남여성창업경진대회 연계 및 가산점 부여

 창업지원기관의 창업 프로그램 연계

- 4~5개팀 규모로 지원','내방신청: 목포여성인력개발센터 1층 사무실

- 우편신청: (58693) 전남 목포시 통일대로 37번길 34-1 목포여성인력개발센터 전남여성창업동아리 담당자 앞

- 이메일신청: mpywca2@hanmail.net 수기서명 후 스캔 또는 전자서명 후 PDF 형태로 저장

- 파일명과 메일제목 “2019전남여성창업동아리_동아리명_대표자명”으로 발송

※ 목포여성인력개발센터 홈페이지 http://www.mpywca.or.kr ➜ 공지사항 ➜ 전남여성창업동아리 신청서류 다운 ➜ 신청서작성','주관 부처: 전라남도청 여성가족정책관 김보경 주무관 (061-286-5922)
운영 기관: 목포여성인력개발센터 (061-283-7535)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (797,'AJS0048','대학생 농산업 체험캠프 운영 ','대학 재학 중인 학생들의 농업의 가치와 가능성에 대한 이해를 높이고 영농창업 관심과 의욕을 키워 청년 농업인 육성에 기여

','농산업, 영농창업에 관심있는 대학 재학생','참여 대학생에 대한 DB를 구축해 종강 후 혜택 제공

- 최신 농업 정보 및 영농교육 프로그램 정보 제공

- 농산업 관련 인턴 실습과 창업상담 ‧ 지원 프로그램 우선 지원','1학기/ 2학기에 해당 대학교 정규 교과과정 수강','주관 부처: 전라남도청 농업정책과 (061-286-6243)
운영 기관: 순천대학교, 목포대학교, 전남대학교, 전남도립대학교');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (798,'AJS0049','학사 농업인 육성사업 ','대학을 졸업한 도내 농업인의 영농기반 조성과 경영안정에 필요한 자금을 전라남도 농어촌진흥기금에서 장기 저리로 융자 지원

','도내 거주하며 농업에 종사하는 농업인

- 농수산 계열 2년제 대학 이상 또는 전남 농업마이스터대학 졸업자

- 비 농수산계열 2년제 대학 이상을 졸업하고 2년 이상 영농에 종사하고 있는 자

* 우선선정 대상 : 사업계획이 구체화된 사업자 및 시설공사 공기 부족, 동물입식시기 미도래 등 정당한 사유로 연내 사업완료가 어려운 사업대상자','1인당 2억원 이내 지원(융자조건 : 연리 1%(시설 3년거치 10년 상환, 운영 2년거치 3년상환)

- 경종분야(수도작, 원예, 과수, 특작, 복합영농 등)

농지, 고정식 온실 및 고정식 하우스 시설, 과원조성, 버섯 재배사 등

* 벼 원료 매입자금 지원 제외

- 축산분야(한우, 낙농, 양돈, 양계 등)

축사신축 및 시설개선, 가축 입식, 축사 기반시설 등

* 한우, 육우, 송아지 등 입식자금은 지원제외(낙농가중 쿼터와 납유처를 추가로 확보한 경우의 유우자금은 가능)

- 시설의 경우 기존 시설물 구입 자금 등 시설부문에 사용하는 자금은 가능하나 보조금으로 취득한 시설물일 경우 사후관리 기간 내에는 승인기관의 승인을 받은 후 매수

- 기타 학사농업인이 희망하는 분야의 사업으로 도 승인한 사업

* 종자, 비료, 컴퓨터 구입 등 일회 소모성 사업은 제외

','학사농업인으로 지원을 받고자 하는 자는 영농을 원하는 시,군(농정부서 또는 농업기술센터)에 사업 신청

- 신청자는 사전에 금융기관(NH농협은행, 수협은행 각 시,군 지부) 상담을 통해 대출 가능한 범위 내에서 사업계획 수립','주관 부처: 전라남도청 농업정책과 (061-286-6244)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (799,'AJS0050','소상공인⋅전통시장 및 청년상인 디자인개발 지원사업 ','청년상인몰 또는 청년상인 점포별 맞춤형 디자인 컨설팅 지원으로 고객‧매출 증대 및 상권 활성화

','전남에 거주하는 현재 영업중인 청년상인

- 신청일 현재 사업자등록증을 가진 10개 이상 사업체가 참여하는 전통시장이나 상점가 상인회 등 그룹·단체

* 신청 상인회 등 단체·그룹의 상점은 상점간 연속성을 가져야 하며 사업장주소지가 전라남도인 업체에 한함','시설현대화사업 지원시장 및 추진 예정시장을 대상으로 실시설계 단계별 디자인 컨설팅 지원(33,000천원)

- 지역이미지와 부합되고 전통시장‧상점가를 대표하는 맞춤형 브랜드&디자인 개발 및 활용방안 지원(55,000천원)

- 청년상인 디자인 개발 지원 : 집적화 시설대상 디자인 개발, 점포별 맞춤형 디자인 개발 지원(20,000천원)

※ 사업별로 중복신청 가능하며, 지원금액 및 신청수량은 신청수요에 따라서 향후 운영위원회 심의를 거쳐서 증감될 수 있음','전남지식재산센터로 우편 또는 방문 접수

- 접수처 : (58564) 전남 무안군 삼향읍 오룡 3길 2 전남중소기업진흥원 4층 전남지식재산센터','주관 부처: 전라남도청 중소벤처기업과 (061-286-3794)
운영 기관: 전남지식재산센터 (061-242-8591)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (800,'AJS0051','대학 벤처동아리 지원 ','대학생들의 우수 창업아이템을 발굴하고 사업화를 유도하여 창업에 대한 경험을 축적함으로써 유망한 청년창업가로 양성

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 주민등록상 도내 주소를 둔 자

- 8개 대학, 30개 동아리

- 중소기업',' 창업 아이템 사업화 지원, 창업아이디어 경진대회 개최

- 창업 10명 규모 지원

','전라남도 홈페이지 접속 후 확인','주관 부처: 전라남도청 중소벤처기업과(061-286-3783)
운영 기관: 전라남도청 중소벤처기업과(061-286-3783)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (801,'AJS0052','전통공예품 해외 역직구 창업 지원 ','전남의 유·무형 자산 중 경쟁력 있는 전통 공예에 대한 브랜드화를 통해 창조적 보존·전승 및 신상품 개발 촉진과 판로개척

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전라남도 거주 1년 이상

- 만 20세~38세

- 참가자 선정 후 역직구 창업을 위한 사업자 등록이 가능한 자','지역전통 공예품 판로개척 통합상품개발 및 자생 생태계 구축

- (상품개발 지원) 전통공예기법 활용 시그니처 상품개발

- (공예유통 지원) 소규모 공예기업, 공예명장 초기시장 판로확보

- (공예활성화 지원) 지역공예산업 협력네트워크 구축 및 역량강화

- 청년 창업가 10팀 규모로 지원','전남정보문화산업진흥원에서 온라인 신청','주관 부처: 전라남도청 중소벤처기업과(061-286-3783)
운영 기관: 전남정보문화산업진흥원');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (802,'AJS0053','영농승계 청년농 창업지원 시범사업 ','영농승계 청년농업인의 안정적 조기정착 및 농업경영 연속성 확보

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전라남도 거주

- 만18세~39세

- 영농종사 1년 이상 청년','부모세대의 영농기반과 청년세대 아이디어를 접목 4차 산업혁명 대응 신기술 투입

- 6차산업화(체험, 가공, 마케팅)기반조성 (추진방법) 전문교육 및 강소농 민간전문가 1:1 컨설팅 연계 추진

- 가족 중심, 농업 후계인력 육성 10명 규모 지원','전라남도 홈페이지 접속 후 확인(예정)

- 사업대상자 선정(3월) → 영농승계 전문교육 추진(6월)','주관 부처: 전라남도청 농업정책과(061-330-2764)
운영 기관: 전라남도청 농업정책과(061-330-2764)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (803,'AJS0054','향토자원 활용 청년창업 지원사업 ','청년 일자리 창출을 위해 도내 경쟁력 있는 향토자원을 발굴하고 사업화 하여 청년들의 창업으로 연계
','만 39세 이하

- 전남에 거주(예정)하는 고용보험 미가입 청년으로 창업을 원하거나 준비 중인 자

- 타 지역 거주자는 교육생 선발 후 1개월 이내 전라남도 주소지 이전 필수

- 선발면접일 기준 법인기업의 대표가 아니어야 하며 업종에 관계없이 본인 명의로 사업자 등록을 하지 않는 자

- 대학졸업예정자로서 졸업직전 학기 학점을 이수한 자

- 고등학교 3학년 재학 중인 학생으로 대학진학을 하지 않는 자','교육 및 교재비 무료, 1일 3만원 수당 지급

- “출석일수 × 3만원”으로 산출하여 월별 지급

- 국내외 선진지 견학 지원(교통, 숙박 등)

- 창업 컨설턴트단 1:1 맞춤형 담임 멘토링 지원

- 우수 교육생 20명 선발 후 창업 지원금 3,000만원(2년 간) 지급



















','향토자원 활용 청년창업 지원사업 홈페이지(www.ictwork.net) 온라인 접수








','주관부처: 전라남도청 일자리정책과 김정하 주무관 (061-286-2961)
운영기관: 전남정보문화산업진흥원 인력양성팀 양세영 선임 061-339-6968');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (804,'AJS0055','농촌청년 사업가 양성사업 ','맞춤형 농업창업 지원을 통한 돈 버는 차세대 소득창출형 농촌청년사업가 성공모델 양성으로 「청년이 돌아오는 전남」실현

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 이상 39세 이하 (주민등록상 1980년∼2001년까지 출생자)

※ 단 ’10∼’18년 지원자 중 2단계 발전 사업비 지원자는 연령제한 없음

- 전남도내 거주자

- 신규 창업형: 농산물의 생산·가공·유통분야 신규창업 희망자

- 기존사업형: 사업확장 (1차 농산물 생산에서 가공, 유통(판매포함)등으로 사업을 확장하고자 하는 자), 사업향상 (기존의 농산물 생산과 가공·유통사업 발전을 위해 새로운 아이디어 도입이 필요한 자)','맞춤형 농업창업 지원을 통한 돈 버는 차세대 소득창출형 농촌청년사업가 성공모델 양성으로 「청년이 돌아오는 전남」실현

- 시제품 개발 및 생산, 패키지 상품, 브랜드화 등 제품생산

- 포장디자인 개발, 포장재 제작, BI․CI개발 등 유통개선

- 홈페이지(쇼핑몰) 구축, 홍보물 제작 등 상품 홍보

- 가공 시설 설비 및 장비 구입(자부담) 등

- 경영체당 20백만원 이내, 도비 100% (사업계획 평가를 통해 사업비 차등지원)

- 20개소 규모로 지원','사업게획서를 작성하여 해당시군 농업기술센터에 제출','주관부처: 전라남도청 농업기술원 농촌지원과 이민규 (061-330-2764)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (805,'AJS0056','창업지원 종합 플랫폼 운영 ','예비창업자 및 초기창업자를 위한 맞춤형 창업지원프로그램을 종합적으로 안내
','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

전라남도 본청에 거주하는 청년

주민등록상 전라남도 거주자','현재 창업관련 정보 및 유사한 사업들이 지역내 각 기관별로 추진되고 있으나, 산발적,단편적으로 제공되고 있어 정보공유에 어려움을 겪고 있는 예비창업자 및 초기창업자를 위한 맞춤형 창업지원프로그램을 종합적으로 안내함

01 창업정보 검색서비스 기관별 산재해 있는 창업지원정보 통합제공 수요자 목적에 따라 쉽고 빠르게 접근할 수 있도록 카테고리 분류(창업공고, 교육, 장비, 입주공간 등)

02 우수 아이디어 상시발굴 누구나 자신의 아이디어를 등록 온오프라인 상담을 통해 아이디어 보완, 포털 내 지원 사업을 통해 창업 및 사업화 추진 개별 맞춤형 멘토링 서비스를 통해 아이디어 상담 및 보완, 창업지원기관 주관 창업 아이디어공모전 연계

03 맞춤형 멘토링 지원 예비창업자 및 초기창업기업들에게 단계별 창업전담멘토를 지정하여 아이템 구체화, 법인설립, 자금지원제도 등 사업화 단계에 따른 온라인/오프라인 창업 상담 지원 개발 맞춤형 창업상담(방문상담) 전남 22개 시군별, 전남 27개 창업지원기관 전담 멘토단 상시운영

04 커뮤니티 운영 (예비)창업자들의 자유로운 정보교류를 지원

05 창업 정책 및 법령자료 제공 중기청, 미래부, 산업부, 전라남도 등 관련 기관별 창업관련 정책들과 창업을 위해 습득해야 할 기본 법령 등 창업자들이 꼭 살펴야 할 자료들을 신속히 업데이트 합니다. 중소기업 기본법, 벤처기업 육성에 관한 특별조치법','전남으뜸창업(www.jnstartup.co.kr)홈페이지에서 온라인 신청 전남으뜸창업','주관 부처: 전라남도청 경제에너지국 중소벤처기업과 전수현 주무관 (061-286-3781)
운영 기관: 전남창조경제혁신센터 (061-661-1972)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (806,'AJS0057','2019년 전남 여성 창업동아리 ','우리 도에서는 전남도내 여성을 대상으로 창의적이고 실현가능한 창업을 위한 여성동아리를 발굴․지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 전라남도 본청에 거주하는 청년

- 공고일 현재 사업아이템을 가진 여성으로서 실제 전라남도에 거주




','우리 도에서는 전남도내 여성을 대상으로 창의적이고 실현가능한 창업을 위한 여성동아리를 발굴․지원

- 동아리 지원내용

 동아리 활동 정기모임을 위한 활동경비 지급: 1팀 당 최대 5회 지원예정

 동아리 활동공간 제공

 창업동아리 아카데미 운영: 창업기초교육 2회 지원 (교통비지급)

 전문가를 통한 그룹형 멘토링 지원: 1그룹 당 2회 지원

 동아리 성과발표회를 통한 시제품 또는 사업아이템 피드백 및 홍보 (교통비지급)

- 연계지원혜택(사후관리)

 전남여성창업경진대회 연계 및 가산점 부여

 창업지원기관의 창업 프로그램 연계

- 4~5개팀 규모로 지원','내방신청: 목포여성인력개발센터 1층 사무실

- 우편신청: (58693) 전남 목포시 통일대로 37번길 34-1 목포여성인력개발센터 전남여성창업동아리 담당자 앞

- 이메일신청: mpywca2@hanmail.net 수기서명 후 스캔 또는 전자서명 후 PDF 형태로 저장

- 파일명과 메일제목 “2019전남여성창업동아리_동아리명_대표자명”으로 발송

※ 목포여성인력개발센터 홈페이지 http://www.mpywca.or.kr ➜ 공지사항 ➜ 전남여성창업동아리 신청서류 다운 ➜ 신청서작성','주관 부처: 전라남도청 여성가족정책관 김보경 주무관 (061-286-5922)
운영 기관: 목포여성인력개발센터 (061-283-7535)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (807,'AJS0058','대학생 농산업 체험캠프 운영 ','대학 재학 중인 학생들의 농업의 가치와 가능성에 대한 이해를 높이고 영농창업 관심과 의욕을 키워 청년 농업인 육성에 기여

','농산업, 영농창업에 관심있는 대학 재학생','참여 대학생에 대한 DB를 구축해 종강 후 혜택 제공

- 최신 농업 정보 및 영농교육 프로그램 정보 제공

- 농산업 관련 인턴 실습과 창업상담 ‧ 지원 프로그램 우선 지원','1학기/ 2학기에 해당 대학교 정규 교과과정 수강','주관 부처: 전라남도청 농업정책과 (061-286-6243)
운영 기관: 순천대학교, 목포대학교, 전남대학교, 전남도립대학교');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (808,'AJS0059','학사 농업인 육성사업 ','대학을 졸업한 도내 농업인의 영농기반 조성과 경영안정에 필요한 자금을 전라남도 농어촌진흥기금에서 장기 저리로 융자 지원

','도내 거주하며 농업에 종사하는 농업인

- 농수산 계열 2년제 대학 이상 또는 전남 농업마이스터대학 졸업자

- 비 농수산계열 2년제 대학 이상을 졸업하고 2년 이상 영농에 종사하고 있는 자

* 우선선정 대상 : 사업계획이 구체화된 사업자 및 시설공사 공기 부족, 동물입식시기 미도래 등 정당한 사유로 연내 사업완료가 어려운 사업대상자','1인당 2억원 이내 지원(융자조건 : 연리 1%(시설 3년거치 10년 상환, 운영 2년거치 3년상환)

- 경종분야(수도작, 원예, 과수, 특작, 복합영농 등)

농지, 고정식 온실 및 고정식 하우스 시설, 과원조성, 버섯 재배사 등

* 벼 원료 매입자금 지원 제외

- 축산분야(한우, 낙농, 양돈, 양계 등)

축사신축 및 시설개선, 가축 입식, 축사 기반시설 등

* 한우, 육우, 송아지 등 입식자금은 지원제외(낙농가중 쿼터와 납유처를 추가로 확보한 경우의 유우자금은 가능)

- 시설의 경우 기존 시설물 구입 자금 등 시설부문에 사용하는 자금은 가능하나 보조금으로 취득한 시설물일 경우 사후관리 기간 내에는 승인기관의 승인을 받은 후 매수

- 기타 학사농업인이 희망하는 분야의 사업으로 도 승인한 사업

* 종자, 비료, 컴퓨터 구입 등 일회 소모성 사업은 제외

','학사농업인으로 지원을 받고자 하는 자는 영농을 원하는 시,군(농정부서 또는 농업기술센터)에 사업 신청

- 신청자는 사전에 금융기관(NH농협은행, 수협은행 각 시,군 지부) 상담을 통해 대출 가능한 범위 내에서 사업계획 수립','주관 부처: 전라남도청 농업정책과 (061-286-6244)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (809,'AJS0060','소상공인⋅전통시장 및 청년상인 디자인개발 지원사업 ','청년상인몰 또는 청년상인 점포별 맞춤형 디자인 컨설팅 지원으로 고객‧매출 증대 및 상권 활성화

','전남에 거주하는 현재 영업중인 청년상인

- 신청일 현재 사업자등록증을 가진 10개 이상 사업체가 참여하는 전통시장이나 상점가 상인회 등 그룹·단체

* 신청 상인회 등 단체·그룹의 상점은 상점간 연속성을 가져야 하며 사업장주소지가 전라남도인 업체에 한함','시설현대화사업 지원시장 및 추진 예정시장을 대상으로 실시설계 단계별 디자인 컨설팅 지원(33,000천원)

- 지역이미지와 부합되고 전통시장‧상점가를 대표하는 맞춤형 브랜드&디자인 개발 및 활용방안 지원(55,000천원)

- 청년상인 디자인 개발 지원 : 집적화 시설대상 디자인 개발, 점포별 맞춤형 디자인 개발 지원(20,000천원)

※ 사업별로 중복신청 가능하며, 지원금액 및 신청수량은 신청수요에 따라서 향후 운영위원회 심의를 거쳐서 증감될 수 있음','전남지식재산센터로 우편 또는 방문 접수

- 접수처 : (58564) 전남 무안군 삼향읍 오룡 3길 2 전남중소기업진흥원 4층 전남지식재산센터','주관 부처: 전라남도청 중소벤처기업과 (061-286-3794)
운영 기관: 전남지식재산센터 (061-242-8591)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (810,'AJS0061','소상공인⋅전통시장 및 청년상인 디자인개발 지원사업 ','청년상인몰 또는 청년상인 점포별 맞춤형 디자인 컨설팅 지원으로 고객‧매출 증대 및 상권 활성화

','전남에 거주하는 현재 영업중인 청년상인

- 신청일 현재 사업자등록증을 가진 11개 이상 사업체가 참여하는 전통시장이나 상점가 상인회 등 그룹·단체

* 신청 상인회 등 단체·그룹의 상점은 상점간 연속성을 가져야 하며 사업장주소지가 전라남도인 업체에 한함','시설현대화사업 지원시장 및 추진 예정시장을 대상으로 실시설계 단계별 디자인 컨설팅 지원(33,000천원)

- 지역이미지와 부합되고 전통시장‧상점가를 대표하는 맞춤형 브랜드&디자인 개발 및 활용방안 지원(55,000천원)

- 청년상인 디자인 개발 지원 : 집적화 시설대상 디자인 개발, 점포별 맞춤형 디자인 개발 지원(20,001천원)

※ 사업별로 중복신청 가능하며, 지원금액 및 신청수량은 신청수요에 따라서 향후 운영위원회 심의를 거쳐서 증감될 수 있 ','전남지식재산센터로 우편 또는 방문 접수

- 접수처 : (58564) 전남 무안군 삼향읍 오룡 3길 2 전남중소기업진흥원 5층 전남지식재산센터','주관 부처: 전라남도청 중소벤처기업과 (061-286-3794)
운영 기관: 전남지식재산센터 (061-242-8592)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (811,'AJS0062','소상공인⋅전통시장 및 청년상인 디자인개발 지원사업 ','청년상인몰 또는 청년상인 점포별 맞춤형 디자인 컨설팅 지원으로 고객‧매출 증대 및 상권 활성화

','전남에 거주하는 현재 영업중인 청년상인

- 신청일 현재 사업자등록증을 가진 12개 이상 사업체가 참여하는 전통시장이나 상점가 상인회 등 그룹·단체

* 신청 상인회 등 단체·그룹의 상점은 상점간 연속성을 가져야 하며 사업장주소지가 전라남도인 업체에 한함','시설현대화사업 지원시장 및 추진 예정시장을 대상으로 실시설계 단계별 디자인 컨설팅 지원(33,000천원)

- 지역이미지와 부합되고 전통시장‧상점가를 대표하는 맞춤형 브랜드&디자인 개발 및 활용방안 지원(55,000천원)

- 청년상인 디자인 개발 지원 : 집적화 시설대상 디자인 개발, 점포별 맞춤형 디자인 개발 지원(20,002천원)

※ 사업별로 중복신청 가능하며, 지원금액 및 신청수량은 신청수요에 따라서 향후 운영위원회 심의를 거쳐서 증감될 수 있 ','전남지식재산센터로 우편 또는 방문 접수

- 접수처 : (58564) 전남 무안군 삼향읍 오룡 3길 2 전남중소기업진흥원 6층 전남지식재산센터','주관 부처: 전라남도청 중소벤처기업과 (061-286-3794)
운영 기관: 전남지식재산센터 (061-242-8593)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (812,'AGN0001','1사-1청년 더 채용 지원','지역내 대학, 특성화고 및 기업대상 구직, 구인활동 지원 및 취업역량강화를 통한 청년고용 활성화 지원','만15세 ~ 39세

- 경상북도 내 주소 또는 등록기준지를 둔 자

- 청년미취업자(특성화고, 대학, 졸업자)

- 미취업자

- 경북 도내 주사무소를 두고 중소기업, 청년 미취업자 등을 대상으로 청년일자리 창출 지원을 위한 사업수행이 가능한 공공기관, 비영리법인, 비영리민간단체, 고유번호 등록단체, 각급 학교

  (예시) 상공회의소, 경영자단체, 기업인단체, 노동자단체, 대학,직업전문학교, 특성화고 등

- 지역 취업지원기관 간 협력체계 구축 등 사업 취지를 감안하여 2개이상 기관단체 간 컨소시엄 형태 참여 가능','교육훈련, 직무적성검사, 현장체험, 자격증 취득 지원

- 모집인원 : 10,000명

','경상북도 홈페이지 접속 및 각 시군구청 홈페이지 접속 후 신청','주관부처: 경북도청 일자리청년정책관 한미애 주무관(054-880-2759)
운영기관: 시군 시군 1사-1청년 더 채용 지원 시군담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (813,'AGN0002','경북 청년근로자 행복카드 지원사업 ','경상북도와 (재)경상북도경제진흥원에서 도내 중소기업 청년근로자의 장기근속 유도 및 안정적인 생활을 위해 복지활동 비용을 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 15~39세

- 경북 소재 중소기업에 ’19. 1. 1. 이후 입사 후 3개월 이상 재직 중인 자

- 경북에 주소지를 두고 있는 청년

- 월 평균급여 250만원(연봉3,000만원) 미만 청년 근로자

','경상북도와 (재)경상북도경제진흥원에서 도내 중소기업 청년근로자의 장기근속 유도 및 안정적인 생활을 위해 복지활동 비용을 지원

- 중소기업 청년근로자의 복지활동 비용 지원 (자기계발, 여가 활동, 건강관리 등)

- 1인당 연간 100만원(연도별 중복지원 방지)

- 복지지원을 통한 고용유지가 목적이므로 1차 지급 후 3개월 고용유지 확인 후 2차 지원 (2차 지원 전 퇴직한 경우에는 지원을 중단)

* 2차 서류 연금산정용 가입내역 확인서로 계속 근무확인 후 2차 지급

- 1,360명(선착순 지원) 규모로 지원','경북 일자리종합센터 홈페이지에서 온라인 신청 (http://www.gbjob.kr 또는 http://www.gepa)

','주관 부처: 경북도청 일자리경제산업실 일자리청년정책관 김진경 주무관 (054-880-2757)
운영 기관: (재)경상북도경제진흥원 일자리지원관리팀 정인교 대리 (054-470-8586)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (814,'AGN0003','경북 혁신벤처 엑셀러레이팅 프로그램 ','4차 산업 연관 기술 보유 벤처·창업기업 집중 육성
- 민간 엑셀러레이터 2개사와 경북 혁신벤처 엑셀러레이팅 프로그램을 운영해 4차 산업 연관 기술 보유 벤처·창업기업을 집중 육성할 계획','주민등록상 경상북도 거주자














','4 차 산업 연관 기술 보유 벤처·창업기업 집중 육성

- 민간 엑셀러레이터 2개사와 경북 혁신벤처 엑셀러레이팅 프로그램을 운영해 4차 산업 연관 기술 보유 벤처․창업기업을 집중 육성할 계획','경상북도 홈페이지 접속공지/공고 → 사항 확인 후 신청(예정)








','주관부처: 경북창조경제혁신센터 창업인프라팀 김태우 매니저(054-470-2652)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (815,'AGN0004','경북일자리종합센터지원 ','수요자 중심의 현장 멘토링 서비스로 취업지원 체계 구축

','만15세 ~ 39세

- 경북도내 구인 구직을 원하는 자

- 미취업자, 구직자','맞춤형 취업지원 서비스 제공

- 모집인원 : 3,000명','워크넷 회원가입 후 구직신청 및 구직등록번호 발급','주관부처: 일자리경제산업실/일자리청년정책관 김선주 주무관(054-880-2647)
운영기관: (재)경상북도경제진흥원 김민교 팀장(054-470-8589)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (816,'AGN0005','경북형 산학관 일자리 한마당 ','구인구직 만남의 장 마련으로 취업 붐업 조성 및 실질적 취업 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 경상북도 거주

- 만 15세~39세

- 경북도내 구인 구직을 원하는 자

- 미취업자',' 맞춤형 취업지원 서비스 제공

- 500명 규모로 지원','박람회 행사장 직접 방문','주관부처: 일자리경제산업실/일자리청년정책관 (054-880-2647)
운영기관: 김천,칠곡,구미,경주');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (817,'AGN0006','경상북도 마을기업 육성사업 ','마을기업 육성사업 시행지침 및 경상북도 마을기업 육성 계획

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 경상북도에 거주하는 청년

','마을기업 육성사업 시행지침 및 경상북도 마을기업 육성 계획


- 예비 마을기업 : 보조금 1천만원 한도

- 신규 마을기업(1차년도) : 보조금 5천만원 한도

- 재지정 마을기업(2차년도) : 보조금 3천만원 한도

- 고도화 마을기업(3차년도) :보조금 2천만원 한도


- 사업비지원 : 1개소당 50백만원(보조금 20%이상 자부담)

※ 청년참여형 마을기업의 경우 보조금의 10% 이상 자부담

- 자립지원 : 교육, 경영컨설팅, 판로지원, 멘토링 등


- 예비 마을기업 : 10개소 신규 마을기업(1차년도) : 7개소

- 재지정 마을기업(2차년도) : 10개소

- 고도화 마을기업(3차년도) : 3개소 규모로 지원','ㅇ 접수처 : 포항시청 일자리경제노동과 지역공동체팀

ㅇ 신청방법 : 방문 접수 ※ 팩스, 이메일, 우편접수 불가','주관 부처: 경상북도청 사회적경제과 최혜은 주무관(054-880-2623)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (818,'AGN0007','구직자 고용촉진을 위한 면접비 지원 ','취업 준비생 및 미취업 구직자의 구직활동에 대한 경제적 부담을 완화하고, 취업 준비 과정에 실질적인 도움이 될 수 있도록 면접비를 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 미취업 구직자','경상북도경제진흥원 경북일자리종합센터에서 취업 준비생 및 미취업 구직자의 구직활동에 대한 경제적 부담을 완화하고, 취업 준비 과정에 실질적인 도움이 될 수 있도록 면접비를 지원

- 경북 소재 기업의 채용 면접 시 1회당 3만원 지급

- 1인당 3회까지 신청 가능

- 600명 내외 규모로 지원

- 채용 면접 참가 구직자 본인계좌로 개별입금','경북일자리종합센터에서 온라인 신청
','주관 부처: 경상북도경제진흥원 박해경 대리 (054-470-8588)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (819,'AGN0008','구직자 잡(job)클리닉 운영 ','도내 특성화고·대학교 재학생을 대상으로 취업전문 컨설팅을 통한 현실적 눈높이 형성과 흥미와 적성에 맞는 다양한 직업의 탐색 및 설계 지원

','주민등록상 경상북도 거주자

- 특성화고 · 대학교 학생','이력서 및 자기소개서 작성방법 1:1 컨설팅

- 면접 대비 스피치 교육 등 면접 1:1 컨설팅

- 직업선호도검사를 통한 진로탐색 및 기초역량 분석','손에 잡(job)히는 취업캠프 신청서

- 개인정보이용 제공 동의서(구직자용)

','주관부처: 경상북도 일자리경제산업실 일자리정년정책관 최유복주무관(054-880-2761)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (820,'AGN0009','권역별 대학연합 취업캠프 ','취업캠프를 통한 지역대학생들간 정보공유 및 취업역량강화

','만 15세~39세

- 경상북도 내 주소 또는 등록기준지를 둔 자

- 미취업자

- 학교','지역대학간 권역별 합동 취업캠프 행사비 지원, 교육과정 운영에 필요한 인건비, 사업비(강사비, 홍보비)지원

- 인건비 (위탁사업비의 10% 이내) : 행정보조 인력 수당

- 직접사업비 (위탁사업비의 80% 이상) : 프로그램 운영비, 강사료, 교재비 - 간접사업비 (위탁사업비의 10% 이내) : 여비, 회의비, 소모품비, 운영경비

- 모집인원 : 도내 대학 2 ~ 3개','직접 방문 또는 우편 접수(사업계획서 한글파일 제출)

  - (재)경북경제진흥원 일자리창출팀(054-470-8593)

  - 주소 : 우 39393) 경상북도 구미시 이계북로 7 1층(임수동) 경북일자리종합센터','주관부처: 경북도청 일자리청년정책관 최유복 주무관(054-880-2761)
운영기관: (재)경상북도경제진흥원 조필선 주임(054-470-8592)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (821,'AGN0010','농민사관학교 ','현장중심의 지식·기술 및 글로벌 능력 배양으로 21세기 경북농어업을 이끌어 나갈 창조성과 전문성을 겸비한 인재양성
','40세 미만

- 경상북도 농어업인 (경작지가 경상북도에 소재하여야 함)

- 자영업자

- 농업인','60개 과정 교육(청년 및 창농 인재 양성과 농식품 유통·마케팅 분야에 중점을 두며, 청년·창농과 농식품 유통분야 7개 과정)','홈페이지(https://www.aceo.kr)를 통한 온라인 접수','주관부처: 경상북도 농축산유통국 농업정책과 유재상, 서은봉주무관
운영기관: 경북농민사관학교 교육운영팀 054-624-0106~7');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (822,'AGN0011','1사-1청년 더 채용 지원','지역내 대학, 특성화고 및 기업대상 구직, 구인활동 지원 및 취업역량강화를 통한 청년고용 활성화 지원','만15세 ~ 39세

- 경상북도 내 주소 또는 등록기준지를 둔 자

- 청년미취업자(특성화고, 대학, 졸업자)

- 미취업자

- 경북 도내 주사무소를 두고 중소기업, 청년 미취업자 등을 대상으로 청년일자리 창출 지원을 위한 사업수행이 가능한 공공기관, 비영리법인, 비영리민간단체, 고유번호 등록단체, 각급 학교

  (예시) 상공회의소, 경영자단체, 기업인단체, 노동자단체, 대학,직업전문학교, 특성화고 등

- 지역 취업지원기관 간 협력체계 구축 등 사업 취지를 감안하여 2개이상 기관단체 간 컨소시엄 형태 참여 가능','교육훈련, 직무적성검사, 현장체험, 자격증 취득 지원

- 모집인원 : 10,000명

','경상북도 홈페이지 접속 및 각 시군구청 홈페이지 접속 후 신청','주관부처: 경북도청 일자리청년정책관 한미애 주무관(054-880-2759)
운영기관: 시군 시군 1사-1청년 더 채용 지원 시군담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (823,'AGN0012','경북 청년근로자 행복카드 지원사업 ','경상북도와 (재)경상북도경제진흥원에서 도내 중소기업 청년근로자의 장기근속 유도 및 안정적인 생활을 위해 복지활동 비용을 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 15~39세

- 경북 소재 중소기업에 ’19. 1. 1. 이후 입사 후 3개월 이상 재직 중인 자

- 경북에 주소지를 두고 있는 청년

- 월 평균급여 250만원(연봉3,000만원) 미만 청년 근로자

','경상북도와 (재)경상북도경제진흥원에서 도내 중소기업 청년근로자의 장기근속 유도 및 안정적인 생활을 위해 복지활동 비용을 지원

- 중소기업 청년근로자의 복지활동 비용 지원 (자기계발, 여가 활동, 건강관리 등)

- 1인당 연간 100만원(연도별 중복지원 방지)

- 복지지원을 통한 고용유지가 목적이므로 1차 지급 후 3개월 고용유지 확인 후 2차 지원 (2차 지원 전 퇴직한 경우에는 지원을 중단)

* 2차 서류 연금산정용 가입내역 확인서로 계속 근무확인 후 2차 지급

- 1,360명(선착순 지원) 규모로 지원','경북 일자리종합센터 홈페이지에서 온라인 신청 (http://www.gbjob.kr 또는 http://www.gepa)

','주관 부처: 경북도청 일자리경제산업실 일자리청년정책관 김진경 주무관 (054-880-2757)
운영 기관: (재)경상북도경제진흥원 일자리지원관리팀 정인교 대리 (054-470-8586)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (824,'AGN0013','경북 혁신벤처 엑셀러레이팅 프로그램 ','4차 산업 연관 기술 보유 벤처·창업기업 집중 육성
- 민간 엑셀러레이터 2개사와 경북 혁신벤처 엑셀러레이팅 프로그램을 운영해 4차 산업 연관 기술 보유 벤처·창업기업을 집중 육성할 계획','주민등록상 경상북도 거주자














','4 차 산업 연관 기술 보유 벤처·창업기업 집중 육성

- 민간 엑셀러레이터 2개사와 경북 혁신벤처 엑셀러레이팅 프로그램을 운영해 4차 산업 연관 기술 보유 벤처․창업기업을 집중 육성할 계획','경상북도 홈페이지 접속공지/공고 → 사항 확인 후 신청(예정)








','주관부처: 경북창조경제혁신센터 창업인프라팀 김태우 매니저(054-470-2652)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (825,'AGN0014','경북일자리종합센터지원 ','수요자 중심의 현장 멘토링 서비스로 취업지원 체계 구축

','만15세 ~ 39세

- 경북도내 구인 구직을 원하는 자

- 미취업자, 구직자','맞춤형 취업지원 서비스 제공

- 모집인원 : 3,000명','워크넷 회원가입 후 구직신청 및 구직등록번호 발급','주관부처: 일자리경제산업실/일자리청년정책관 김선주 주무관(054-880-2647)
운영기관: (재)경상북도경제진흥원 김민교 팀장(054-470-8589)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (826,'AGN0015','경북형 산학관 일자리 한마당 ','구인구직 만남의 장 마련으로 취업 붐업 조성 및 실질적 취업 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 경상북도 거주

- 만 15세~39세

- 경북도내 구인 구직을 원하는 자

- 미취업자',' 맞춤형 취업지원 서비스 제공

- 500명 규모로 지원','박람회 행사장 직접 방문','주관부처: 일자리경제산업실/일자리청년정책관 (054-880-2647)
운영기관: 김천,칠곡,구미,경주');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (827,'AGN0016','경상북도 마을기업 육성사업 ','마을기업 육성사업 시행지침 및 경상북도 마을기업 육성 계획

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 경상북도에 거주하는 청년

','마을기업 육성사업 시행지침 및 경상북도 마을기업 육성 계획


- 예비 마을기업 : 보조금 1천만원 한도

- 신규 마을기업(1차년도) : 보조금 5천만원 한도

- 재지정 마을기업(2차년도) : 보조금 3천만원 한도

- 고도화 마을기업(3차년도) :보조금 2천만원 한도


- 사업비지원 : 1개소당 50백만원(보조금 20%이상 자부담)

※ 청년참여형 마을기업의 경우 보조금의 10% 이상 자부담

- 자립지원 : 교육, 경영컨설팅, 판로지원, 멘토링 등


- 예비 마을기업 : 10개소 신규 마을기업(1차년도) : 7개소

- 재지정 마을기업(2차년도) : 10개소

- 고도화 마을기업(3차년도) : 3개소 규모로 지원','ㅇ 접수처 : 포항시청 일자리경제노동과 지역공동체팀

ㅇ 신청방법 : 방문 접수 ※ 팩스, 이메일, 우편접수 불가','주관 부처: 경상북도청 사회적경제과 최혜은 주무관(054-880-2623)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (828,'AGN0017','구직자 고용촉진을 위한 면접비 지원 ','취업 준비생 및 미취업 구직자의 구직활동에 대한 경제적 부담을 완화하고, 취업 준비 과정에 실질적인 도움이 될 수 있도록 면접비를 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 미취업 구직자','경상북도경제진흥원 경북일자리종합센터에서 취업 준비생 및 미취업 구직자의 구직활동에 대한 경제적 부담을 완화하고, 취업 준비 과정에 실질적인 도움이 될 수 있도록 면접비를 지원

- 경북 소재 기업의 채용 면접 시 1회당 3만원 지급

- 1인당 3회까지 신청 가능

- 600명 내외 규모로 지원

- 채용 면접 참가 구직자 본인계좌로 개별입금','경북일자리종합센터에서 온라인 신청
','주관 부처: 경상북도경제진흥원 박해경 대리 (054-470-8588)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (829,'AGN0018','구직자 잡(job)클리닉 운영 ','도내 특성화고·대학교 재학생을 대상으로 취업전문 컨설팅을 통한 현실적 눈높이 형성과 흥미와 적성에 맞는 다양한 직업의 탐색 및 설계 지원

','주민등록상 경상북도 거주자

- 특성화고 · 대학교 학생','이력서 및 자기소개서 작성방법 1:1 컨설팅

- 면접 대비 스피치 교육 등 면접 1:1 컨설팅

- 직업선호도검사를 통한 진로탐색 및 기초역량 분석','손에 잡(job)히는 취업캠프 신청서

- 개인정보이용 제공 동의서(구직자용)

','주관부처: 경상북도 일자리경제산업실 일자리정년정책관 최유복주무관(054-880-2761)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (830,'AGN0019','권역별 대학연합 취업캠프 ','취업캠프를 통한 지역대학생들간 정보공유 및 취업역량강화

','만 15세~39세

- 경상북도 내 주소 또는 등록기준지를 둔 자

- 미취업자

- 학교','지역대학간 권역별 합동 취업캠프 행사비 지원, 교육과정 운영에 필요한 인건비, 사업비(강사비, 홍보비)지원

- 인건비 (위탁사업비의 10% 이내) : 행정보조 인력 수당

- 직접사업비 (위탁사업비의 80% 이상) : 프로그램 운영비, 강사료, 교재비 - 간접사업비 (위탁사업비의 10% 이내) : 여비, 회의비, 소모품비, 운영경비

- 모집인원 : 도내 대학 2 ~ 3개','직접 방문 또는 우편 접수(사업계획서 한글파일 제출)

  - (재)경북경제진흥원 일자리창출팀(054-470-8593)

  - 주소 : 우 39393) 경상북도 구미시 이계북로 7 1층(임수동) 경북일자리종합센터','주관부처: 경북도청 일자리청년정책관 최유복 주무관(054-880-2761)
운영기관: (재)경상북도경제진흥원 조필선 주임(054-470-8592)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (831,'AGN0020','농민사관학교 ','현장중심의 지식·기술 및 글로벌 능력 배양으로 21세기 경북농어업을 이끌어 나갈 창조성과 전문성을 겸비한 인재양성
','40세 미만

- 경상북도 농어업인 (경작지가 경상북도에 소재하여야 함)

- 자영업자

- 농업인','60개 과정 교육(청년 및 창농 인재 양성과 농식품 유통·마케팅 분야에 중점을 두며, 청년·창농과 농식품 유통분야 7개 과정)','홈페이지(https://www.aceo.kr)를 통한 온라인 접수','주관부처: 경상북도 농축산유통국 농업정책과 유재상, 서은봉주무관
운영기관: 경북농민사관학교 교육운영팀 054-624-0106~7');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (832,'AGN0021','1사-1청년 더 채용 지원','지역내 대학, 특성화고 및 기업대상 구직, 구인활동 지원 및 취업역량강화를 통한 청년고용 활성화 지원','만15세 ~ 39세

- 경상북도 내 주소 또는 등록기준지를 둔 자

- 청년미취업자(특성화고, 대학, 졸업자)

- 미취업자

- 경북 도내 주사무소를 두고 중소기업, 청년 미취업자 등을 대상으로 청년일자리 창출 지원을 위한 사업수행이 가능한 공공기관, 비영리법인, 비영리민간단체, 고유번호 등록단체, 각급 학교

  (예시) 상공회의소, 경영자단체, 기업인단체, 노동자단체, 대학,직업전문학교, 특성화고 등

- 지역 취업지원기관 간 협력체계 구축 등 사업 취지를 감안하여 2개이상 기관단체 간 컨소시엄 형태 참여 가능','교육훈련, 직무적성검사, 현장체험, 자격증 취득 지원

- 모집인원 : 10,000명

','경상북도 홈페이지 접속 및 각 시군구청 홈페이지 접속 후 신청','주관부처: 경북도청 일자리청년정책관 한미애 주무관(054-880-2759)
운영기관: 시군 시군 1사-1청년 더 채용 지원 시군담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (833,'AGN0022','경북 청년근로자 행복카드 지원사업 ','경상북도와 (재)경상북도경제진흥원에서 도내 중소기업 청년근로자의 장기근속 유도 및 안정적인 생활을 위해 복지활동 비용을 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 15~39세

- 경북 소재 중소기업에 ’19. 1. 1. 이후 입사 후 3개월 이상 재직 중인 자

- 경북에 주소지를 두고 있는 청년

- 월 평균급여 250만원(연봉3,000만원) 미만 청년 근로자

','경상북도와 (재)경상북도경제진흥원에서 도내 중소기업 청년근로자의 장기근속 유도 및 안정적인 생활을 위해 복지활동 비용을 지원

- 중소기업 청년근로자의 복지활동 비용 지원 (자기계발, 여가 활동, 건강관리 등)

- 1인당 연간 100만원(연도별 중복지원 방지)

- 복지지원을 통한 고용유지가 목적이므로 1차 지급 후 3개월 고용유지 확인 후 2차 지원 (2차 지원 전 퇴직한 경우에는 지원을 중단)

* 2차 서류 연금산정용 가입내역 확인서로 계속 근무확인 후 2차 지급

- 1,360명(선착순 지원) 규모로 지원','경북 일자리종합센터 홈페이지에서 온라인 신청 (http://www.gbjob.kr 또는 http://www.gepa)

','주관 부처: 경북도청 일자리경제산업실 일자리청년정책관 김진경 주무관 (054-880-2757)
운영 기관: (재)경상북도경제진흥원 일자리지원관리팀 정인교 대리 (054-470-8586)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (834,'AGN0023','경북 혁신벤처 엑셀러레이팅 프로그램 ','4차 산업 연관 기술 보유 벤처·창업기업 집중 육성
- 민간 엑셀러레이터 2개사와 경북 혁신벤처 엑셀러레이팅 프로그램을 운영해 4차 산업 연관 기술 보유 벤처·창업기업을 집중 육성할 계획','주민등록상 경상북도 거주자














','4 차 산업 연관 기술 보유 벤처·창업기업 집중 육성

- 민간 엑셀러레이터 2개사와 경북 혁신벤처 엑셀러레이팅 프로그램을 운영해 4차 산업 연관 기술 보유 벤처․창업기업을 집중 육성할 계획','경상북도 홈페이지 접속공지/공고 → 사항 확인 후 신청(예정)








','주관부처: 경북창조경제혁신센터 창업인프라팀 김태우 매니저(054-470-2652)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (835,'AGN0024','경북일자리종합센터지원 ','수요자 중심의 현장 멘토링 서비스로 취업지원 체계 구축

','만15세 ~ 39세

- 경북도내 구인 구직을 원하는 자

- 미취업자, 구직자','맞춤형 취업지원 서비스 제공

- 모집인원 : 3,000명','워크넷 회원가입 후 구직신청 및 구직등록번호 발급','주관부처: 일자리경제산업실/일자리청년정책관 김선주 주무관(054-880-2647)
운영기관: (재)경상북도경제진흥원 김민교 팀장(054-470-8589)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (836,'AGN0025','경북형 산학관 일자리 한마당 ','구인구직 만남의 장 마련으로 취업 붐업 조성 및 실질적 취업 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 경상북도 거주

- 만 15세~39세

- 경북도내 구인 구직을 원하는 자

- 미취업자',' 맞춤형 취업지원 서비스 제공

- 500명 규모로 지원','박람회 행사장 직접 방문','주관부처: 일자리경제산업실/일자리청년정책관 (054-880-2647)
운영기관: 김천,칠곡,구미,경주');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (837,'AGN0026','경상북도 마을기업 육성사업 ','마을기업 육성사업 시행지침 및 경상북도 마을기업 육성 계획

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 경상북도에 거주하는 청년

','마을기업 육성사업 시행지침 및 경상북도 마을기업 육성 계획


- 예비 마을기업 : 보조금 1천만원 한도

- 신규 마을기업(1차년도) : 보조금 5천만원 한도

- 재지정 마을기업(2차년도) : 보조금 3천만원 한도

- 고도화 마을기업(3차년도) :보조금 2천만원 한도


- 사업비지원 : 1개소당 50백만원(보조금 20%이상 자부담)

※ 청년참여형 마을기업의 경우 보조금의 10% 이상 자부담

- 자립지원 : 교육, 경영컨설팅, 판로지원, 멘토링 등


- 예비 마을기업 : 10개소 신규 마을기업(1차년도) : 7개소

- 재지정 마을기업(2차년도) : 10개소

- 고도화 마을기업(3차년도) : 3개소 규모로 지원','ㅇ 접수처 : 포항시청 일자리경제노동과 지역공동체팀

ㅇ 신청방법 : 방문 접수 ※ 팩스, 이메일, 우편접수 불가','주관 부처: 경상북도청 사회적경제과 최혜은 주무관(054-880-2623)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (838,'AGN0027','구직자 고용촉진을 위한 면접비 지원 ','취업 준비생 및 미취업 구직자의 구직활동에 대한 경제적 부담을 완화하고, 취업 준비 과정에 실질적인 도움이 될 수 있도록 면접비를 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 미취업 구직자','경상북도경제진흥원 경북일자리종합센터에서 취업 준비생 및 미취업 구직자의 구직활동에 대한 경제적 부담을 완화하고, 취업 준비 과정에 실질적인 도움이 될 수 있도록 면접비를 지원

- 경북 소재 기업의 채용 면접 시 1회당 3만원 지급

- 1인당 3회까지 신청 가능

- 600명 내외 규모로 지원

- 채용 면접 참가 구직자 본인계좌로 개별입금','경북일자리종합센터에서 온라인 신청
','주관 부처: 경상북도경제진흥원 박해경 대리 (054-470-8588)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (839,'AGN0028','구직자 잡(job)클리닉 운영 ','도내 특성화고·대학교 재학생을 대상으로 취업전문 컨설팅을 통한 현실적 눈높이 형성과 흥미와 적성에 맞는 다양한 직업의 탐색 및 설계 지원

','주민등록상 경상북도 거주자

- 특성화고 · 대학교 학생','이력서 및 자기소개서 작성방법 1:1 컨설팅

- 면접 대비 스피치 교육 등 면접 1:1 컨설팅

- 직업선호도검사를 통한 진로탐색 및 기초역량 분석','손에 잡(job)히는 취업캠프 신청서

- 개인정보이용 제공 동의서(구직자용)

','주관부처: 경상북도 일자리경제산업실 일자리정년정책관 최유복주무관(054-880-2761)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (840,'AGN0029','권역별 대학연합 취업캠프 ','취업캠프를 통한 지역대학생들간 정보공유 및 취업역량강화

','만 15세~39세

- 경상북도 내 주소 또는 등록기준지를 둔 자

- 미취업자

- 학교','지역대학간 권역별 합동 취업캠프 행사비 지원, 교육과정 운영에 필요한 인건비, 사업비(강사비, 홍보비)지원

- 인건비 (위탁사업비의 10% 이내) : 행정보조 인력 수당

- 직접사업비 (위탁사업비의 80% 이상) : 프로그램 운영비, 강사료, 교재비 - 간접사업비 (위탁사업비의 10% 이내) : 여비, 회의비, 소모품비, 운영경비

- 모집인원 : 도내 대학 2 ~ 3개','직접 방문 또는 우편 접수(사업계획서 한글파일 제출)

  - (재)경북경제진흥원 일자리창출팀(054-470-8593)

  - 주소 : 우 39393) 경상북도 구미시 이계북로 7 1층(임수동) 경북일자리종합센터','주관부처: 경북도청 일자리청년정책관 최유복 주무관(054-880-2761)
운영기관: (재)경상북도경제진흥원 조필선 주임(054-470-8592)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (841,'AGN0030','농민사관학교 ','현장중심의 지식·기술 및 글로벌 능력 배양으로 21세기 경북농어업을 이끌어 나갈 창조성과 전문성을 겸비한 인재양성
','40세 미만

- 경상북도 농어업인 (경작지가 경상북도에 소재하여야 함)

- 자영업자

- 농업인','60개 과정 교육(청년 및 창농 인재 양성과 농식품 유통·마케팅 분야에 중점을 두며, 청년·창농과 농식품 유통분야 7개 과정)','홈페이지(https://www.aceo.kr)를 통한 온라인 접수','주관부처: 경상북도 농축산유통국 농업정책과 유재상, 서은봉주무관
운영기관: 경북농민사관학교 교육운영팀 054-624-0106~7');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (842,'AGN0031','1사-1청년 더 채용 지원','지역내 대학, 특성화고 및 기업대상 구직, 구인활동 지원 및 취업역량강화를 통한 청년고용 활성화 지원','만15세 ~ 39세

- 경상북도 내 주소 또는 등록기준지를 둔 자

- 청년미취업자(특성화고, 대학, 졸업자)

- 미취업자

- 경북 도내 주사무소를 두고 중소기업, 청년 미취업자 등을 대상으로 청년일자리 창출 지원을 위한 사업수행이 가능한 공공기관, 비영리법인, 비영리민간단체, 고유번호 등록단체, 각급 학교

  (예시) 상공회의소, 경영자단체, 기업인단체, 노동자단체, 대학,직업전문학교, 특성화고 등

- 지역 취업지원기관 간 협력체계 구축 등 사업 취지를 감안하여 2개이상 기관단체 간 컨소시엄 형태 참여 가능','교육훈련, 직무적성검사, 현장체험, 자격증 취득 지원

- 모집인원 : 10,000명

','경상북도 홈페이지 접속 및 각 시군구청 홈페이지 접속 후 신청','주관부처: 경북도청 일자리청년정책관 한미애 주무관(054-880-2759)
운영기관: 시군 시군 1사-1청년 더 채용 지원 시군담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (843,'AGN0032','경북 청년근로자 행복카드 지원사업 ','경상북도와 (재)경상북도경제진흥원에서 도내 중소기업 청년근로자의 장기근속 유도 및 안정적인 생활을 위해 복지활동 비용을 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 15~39세

- 경북 소재 중소기업에 ’19. 1. 1. 이후 입사 후 3개월 이상 재직 중인 자

- 경북에 주소지를 두고 있는 청년

- 월 평균급여 250만원(연봉3,000만원) 미만 청년 근로자

','경상북도와 (재)경상북도경제진흥원에서 도내 중소기업 청년근로자의 장기근속 유도 및 안정적인 생활을 위해 복지활동 비용을 지원

- 중소기업 청년근로자의 복지활동 비용 지원 (자기계발, 여가 활동, 건강관리 등)

- 1인당 연간 100만원(연도별 중복지원 방지)

- 복지지원을 통한 고용유지가 목적이므로 1차 지급 후 3개월 고용유지 확인 후 2차 지원 (2차 지원 전 퇴직한 경우에는 지원을 중단)

* 2차 서류 연금산정용 가입내역 확인서로 계속 근무확인 후 2차 지급

- 1,360명(선착순 지원) 규모로 지원','경북 일자리종합센터 홈페이지에서 온라인 신청 (http://www.gbjob.kr 또는 http://www.gepa)

','주관 부처: 경북도청 일자리경제산업실 일자리청년정책관 김진경 주무관 (054-880-2757)
운영 기관: (재)경상북도경제진흥원 일자리지원관리팀 정인교 대리 (054-470-8586)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (844,'AGN0033','경북 혁신벤처 엑셀러레이팅 프로그램 ','4차 산업 연관 기술 보유 벤처·창업기업 집중 육성
- 민간 엑셀러레이터 2개사와 경북 혁신벤처 엑셀러레이팅 프로그램을 운영해 4차 산업 연관 기술 보유 벤처·창업기업을 집중 육성할 계획','주민등록상 경상북도 거주자














','4 차 산업 연관 기술 보유 벤처·창업기업 집중 육성

- 민간 엑셀러레이터 2개사와 경북 혁신벤처 엑셀러레이팅 프로그램을 운영해 4차 산업 연관 기술 보유 벤처․창업기업을 집중 육성할 계획','경상북도 홈페이지 접속공지/공고 → 사항 확인 후 신청(예정)








','주관부처: 경북창조경제혁신센터 창업인프라팀 김태우 매니저(054-470-2652)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (845,'AGN0034','경북일자리종합센터지원 ','수요자 중심의 현장 멘토링 서비스로 취업지원 체계 구축

','만15세 ~ 39세

- 경북도내 구인 구직을 원하는 자

- 미취업자, 구직자','맞춤형 취업지원 서비스 제공

- 모집인원 : 3,000명','워크넷 회원가입 후 구직신청 및 구직등록번호 발급','주관부처: 일자리경제산업실/일자리청년정책관 김선주 주무관(054-880-2647)
운영기관: (재)경상북도경제진흥원 김민교 팀장(054-470-8589)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (846,'AGN0035','경북형 산학관 일자리 한마당 ','구인구직 만남의 장 마련으로 취업 붐업 조성 및 실질적 취업 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 경상북도 거주

- 만 15세~39세

- 경북도내 구인 구직을 원하는 자

- 미취업자',' 맞춤형 취업지원 서비스 제공

- 500명 규모로 지원','박람회 행사장 직접 방문','주관부처: 일자리경제산업실/일자리청년정책관 (054-880-2647)
운영기관: 김천,칠곡,구미,경주');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (847,'AGN0036','경상북도 마을기업 육성사업 ','마을기업 육성사업 시행지침 및 경상북도 마을기업 육성 계획

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 경상북도에 거주하는 청년

','마을기업 육성사업 시행지침 및 경상북도 마을기업 육성 계획


- 예비 마을기업 : 보조금 1천만원 한도

- 신규 마을기업(1차년도) : 보조금 5천만원 한도

- 재지정 마을기업(2차년도) : 보조금 3천만원 한도

- 고도화 마을기업(3차년도) :보조금 2천만원 한도


- 사업비지원 : 1개소당 50백만원(보조금 20%이상 자부담)

※ 청년참여형 마을기업의 경우 보조금의 10% 이상 자부담

- 자립지원 : 교육, 경영컨설팅, 판로지원, 멘토링 등


- 예비 마을기업 : 10개소 신규 마을기업(1차년도) : 7개소

- 재지정 마을기업(2차년도) : 10개소

- 고도화 마을기업(3차년도) : 3개소 규모로 지원','ㅇ 접수처 : 포항시청 일자리경제노동과 지역공동체팀

ㅇ 신청방법 : 방문 접수 ※ 팩스, 이메일, 우편접수 불가','주관 부처: 경상북도청 사회적경제과 최혜은 주무관(054-880-2623)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (848,'AGN0037','구직자 고용촉진을 위한 면접비 지원 ','취업 준비생 및 미취업 구직자의 구직활동에 대한 경제적 부담을 완화하고, 취업 준비 과정에 실질적인 도움이 될 수 있도록 면접비를 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 미취업 구직자','경상북도경제진흥원 경북일자리종합센터에서 취업 준비생 및 미취업 구직자의 구직활동에 대한 경제적 부담을 완화하고, 취업 준비 과정에 실질적인 도움이 될 수 있도록 면접비를 지원

- 경북 소재 기업의 채용 면접 시 1회당 3만원 지급

- 1인당 3회까지 신청 가능

- 600명 내외 규모로 지원

- 채용 면접 참가 구직자 본인계좌로 개별입금','경북일자리종합센터에서 온라인 신청
','주관 부처: 경상북도경제진흥원 박해경 대리 (054-470-8588)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (849,'AGN0038','구직자 잡(job)클리닉 운영 ','도내 특성화고·대학교 재학생을 대상으로 취업전문 컨설팅을 통한 현실적 눈높이 형성과 흥미와 적성에 맞는 다양한 직업의 탐색 및 설계 지원

','주민등록상 경상북도 거주자

- 특성화고 · 대학교 학생','이력서 및 자기소개서 작성방법 1:1 컨설팅

- 면접 대비 스피치 교육 등 면접 1:1 컨설팅

- 직업선호도검사를 통한 진로탐색 및 기초역량 분석','손에 잡(job)히는 취업캠프 신청서

- 개인정보이용 제공 동의서(구직자용)

','주관부처: 경상북도 일자리경제산업실 일자리정년정책관 최유복주무관(054-880-2761)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (850,'AGN0039','권역별 대학연합 취업캠프 ','취업캠프를 통한 지역대학생들간 정보공유 및 취업역량강화

','만 15세~39세

- 경상북도 내 주소 또는 등록기준지를 둔 자

- 미취업자

- 학교','지역대학간 권역별 합동 취업캠프 행사비 지원, 교육과정 운영에 필요한 인건비, 사업비(강사비, 홍보비)지원

- 인건비 (위탁사업비의 10% 이내) : 행정보조 인력 수당

- 직접사업비 (위탁사업비의 80% 이상) : 프로그램 운영비, 강사료, 교재비 - 간접사업비 (위탁사업비의 10% 이내) : 여비, 회의비, 소모품비, 운영경비

- 모집인원 : 도내 대학 2 ~ 3개','직접 방문 또는 우편 접수(사업계획서 한글파일 제출)

  - (재)경북경제진흥원 일자리창출팀(054-470-8593)

  - 주소 : 우 39393) 경상북도 구미시 이계북로 7 1층(임수동) 경북일자리종합센터','주관부처: 경북도청 일자리청년정책관 최유복 주무관(054-880-2761)
운영기관: (재)경상북도경제진흥원 조필선 주임(054-470-8592)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (851,'AGN0040','농민사관학교 ','현장중심의 지식·기술 및 글로벌 능력 배양으로 21세기 경북농어업을 이끌어 나갈 창조성과 전문성을 겸비한 인재양성
','40세 미만

- 경상북도 농어업인 (경작지가 경상북도에 소재하여야 함)

- 자영업자

- 농업인','60개 과정 교육(청년 및 창농 인재 양성과 농식품 유통·마케팅 분야에 중점을 두며, 청년·창농과 농식품 유통분야 7개 과정)','홈페이지(https://www.aceo.kr)를 통한 온라인 접수','주관부처: 경상북도 농축산유통국 농업정책과 유재상, 서은봉주무관
운영기관: 경북농민사관학교 교육운영팀 054-624-0106~7');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (852,'AGN0041','1사-1청년 더 채용 지원','지역내 대학, 특성화고 및 기업대상 구직, 구인활동 지원 및 취업역량강화를 통한 청년고용 활성화 지원','만15세 ~ 39세

- 경상북도 내 주소 또는 등록기준지를 둔 자

- 청년미취업자(특성화고, 대학, 졸업자)

- 미취업자

- 경북 도내 주사무소를 두고 중소기업, 청년 미취업자 등을 대상으로 청년일자리 창출 지원을 위한 사업수행이 가능한 공공기관, 비영리법인, 비영리민간단체, 고유번호 등록단체, 각급 학교

  (예시) 상공회의소, 경영자단체, 기업인단체, 노동자단체, 대학,직업전문학교, 특성화고 등

- 지역 취업지원기관 간 협력체계 구축 등 사업 취지를 감안하여 2개이상 기관단체 간 컨소시엄 형태 참여 가능','교육훈련, 직무적성검사, 현장체험, 자격증 취득 지원

- 모집인원 : 10,000명

','경상북도 홈페이지 접속 및 각 시군구청 홈페이지 접속 후 신청','주관부처: 경북도청 일자리청년정책관 한미애 주무관(054-880-2759)
운영기관: 시군 시군 1사-1청년 더 채용 지원 시군담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (853,'AGN0042','경북 청년근로자 행복카드 지원사업 ','경상북도와 (재)경상북도경제진흥원에서 도내 중소기업 청년근로자의 장기근속 유도 및 안정적인 생활을 위해 복지활동 비용을 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 15~39세

- 경북 소재 중소기업에 ’19. 1. 1. 이후 입사 후 3개월 이상 재직 중인 자

- 경북에 주소지를 두고 있는 청년

- 월 평균급여 250만원(연봉3,000만원) 미만 청년 근로자

','경상북도와 (재)경상북도경제진흥원에서 도내 중소기업 청년근로자의 장기근속 유도 및 안정적인 생활을 위해 복지활동 비용을 지원

- 중소기업 청년근로자의 복지활동 비용 지원 (자기계발, 여가 활동, 건강관리 등)

- 1인당 연간 100만원(연도별 중복지원 방지)

- 복지지원을 통한 고용유지가 목적이므로 1차 지급 후 3개월 고용유지 확인 후 2차 지원 (2차 지원 전 퇴직한 경우에는 지원을 중단)

* 2차 서류 연금산정용 가입내역 확인서로 계속 근무확인 후 2차 지급

- 1,360명(선착순 지원) 규모로 지원','경북 일자리종합센터 홈페이지에서 온라인 신청 (http://www.gbjob.kr 또는 http://www.gepa)

','주관 부처: 경북도청 일자리경제산업실 일자리청년정책관 김진경 주무관 (054-880-2757)
운영 기관: (재)경상북도경제진흥원 일자리지원관리팀 정인교 대리 (054-470-8586)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (854,'AGN0043','경북 혁신벤처 엑셀러레이팅 프로그램 ','4차 산업 연관 기술 보유 벤처·창업기업 집중 육성
- 민간 엑셀러레이터 2개사와 경북 혁신벤처 엑셀러레이팅 프로그램을 운영해 4차 산업 연관 기술 보유 벤처·창업기업을 집중 육성할 계획','주민등록상 경상북도 거주자














','4 차 산업 연관 기술 보유 벤처·창업기업 집중 육성

- 민간 엑셀러레이터 2개사와 경북 혁신벤처 엑셀러레이팅 프로그램을 운영해 4차 산업 연관 기술 보유 벤처․창업기업을 집중 육성할 계획','경상북도 홈페이지 접속공지/공고 → 사항 확인 후 신청(예정)








','주관부처: 경북창조경제혁신센터 창업인프라팀 김태우 매니저(054-470-2652)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (855,'AGN0044','경북일자리종합센터지원 ','수요자 중심의 현장 멘토링 서비스로 취업지원 체계 구축

','만15세 ~ 39세

- 경북도내 구인 구직을 원하는 자

- 미취업자, 구직자','맞춤형 취업지원 서비스 제공

- 모집인원 : 3,000명','워크넷 회원가입 후 구직신청 및 구직등록번호 발급','주관부처: 일자리경제산업실/일자리청년정책관 김선주 주무관(054-880-2647)
운영기관: (재)경상북도경제진흥원 김민교 팀장(054-470-8589)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (856,'AGN0045','경북형 산학관 일자리 한마당 ','구인구직 만남의 장 마련으로 취업 붐업 조성 및 실질적 취업 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 경상북도 거주

- 만 15세~39세

- 경북도내 구인 구직을 원하는 자

- 미취업자',' 맞춤형 취업지원 서비스 제공

- 500명 규모로 지원','박람회 행사장 직접 방문','주관부처: 일자리경제산업실/일자리청년정책관 (054-880-2647)
운영기관: 김천,칠곡,구미,경주');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (857,'AGN0046','경상북도 마을기업 육성사업 ','마을기업 육성사업 시행지침 및 경상북도 마을기업 육성 계획

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 경상북도에 거주하는 청년

','마을기업 육성사업 시행지침 및 경상북도 마을기업 육성 계획


- 예비 마을기업 : 보조금 1천만원 한도

- 신규 마을기업(1차년도) : 보조금 5천만원 한도

- 재지정 마을기업(2차년도) : 보조금 3천만원 한도

- 고도화 마을기업(3차년도) :보조금 2천만원 한도


- 사업비지원 : 1개소당 50백만원(보조금 20%이상 자부담)

※ 청년참여형 마을기업의 경우 보조금의 10% 이상 자부담

- 자립지원 : 교육, 경영컨설팅, 판로지원, 멘토링 등


- 예비 마을기업 : 10개소 신규 마을기업(1차년도) : 7개소

- 재지정 마을기업(2차년도) : 10개소

- 고도화 마을기업(3차년도) : 3개소 규모로 지원','ㅇ 접수처 : 포항시청 일자리경제노동과 지역공동체팀

ㅇ 신청방법 : 방문 접수 ※ 팩스, 이메일, 우편접수 불가','주관 부처: 경상북도청 사회적경제과 최혜은 주무관(054-880-2623)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (858,'AGN0047','구직자 고용촉진을 위한 면접비 지원 ','취업 준비생 및 미취업 구직자의 구직활동에 대한 경제적 부담을 완화하고, 취업 준비 과정에 실질적인 도움이 될 수 있도록 면접비를 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 미취업 구직자','경상북도경제진흥원 경북일자리종합센터에서 취업 준비생 및 미취업 구직자의 구직활동에 대한 경제적 부담을 완화하고, 취업 준비 과정에 실질적인 도움이 될 수 있도록 면접비를 지원

- 경북 소재 기업의 채용 면접 시 1회당 3만원 지급

- 1인당 3회까지 신청 가능

- 600명 내외 규모로 지원

- 채용 면접 참가 구직자 본인계좌로 개별입금','경북일자리종합센터에서 온라인 신청
','주관 부처: 경상북도경제진흥원 박해경 대리 (054-470-8588)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (859,'AGN0048','구직자 잡(job)클리닉 운영 ','도내 특성화고·대학교 재학생을 대상으로 취업전문 컨설팅을 통한 현실적 눈높이 형성과 흥미와 적성에 맞는 다양한 직업의 탐색 및 설계 지원

','주민등록상 경상북도 거주자

- 특성화고 · 대학교 학생','이력서 및 자기소개서 작성방법 1:1 컨설팅

- 면접 대비 스피치 교육 등 면접 1:1 컨설팅

- 직업선호도검사를 통한 진로탐색 및 기초역량 분석','손에 잡(job)히는 취업캠프 신청서

- 개인정보이용 제공 동의서(구직자용)

','주관부처: 경상북도 일자리경제산업실 일자리정년정책관 최유복주무관(054-880-2761)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (860,'AGN0049','권역별 대학연합 취업캠프 ','취업캠프를 통한 지역대학생들간 정보공유 및 취업역량강화

','만 15세~39세

- 경상북도 내 주소 또는 등록기준지를 둔 자

- 미취업자

- 학교','지역대학간 권역별 합동 취업캠프 행사비 지원, 교육과정 운영에 필요한 인건비, 사업비(강사비, 홍보비)지원

- 인건비 (위탁사업비의 10% 이내) : 행정보조 인력 수당

- 직접사업비 (위탁사업비의 80% 이상) : 프로그램 운영비, 강사료, 교재비 - 간접사업비 (위탁사업비의 10% 이내) : 여비, 회의비, 소모품비, 운영경비

- 모집인원 : 도내 대학 2 ~ 3개','직접 방문 또는 우편 접수(사업계획서 한글파일 제출)

  - (재)경북경제진흥원 일자리창출팀(054-470-8593)

  - 주소 : 우 39393) 경상북도 구미시 이계북로 7 1층(임수동) 경북일자리종합센터','주관부처: 경북도청 일자리청년정책관 최유복 주무관(054-880-2761)
운영기관: (재)경상북도경제진흥원 조필선 주임(054-470-8592)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (861,'AGN0050','농민사관학교 ','현장중심의 지식·기술 및 글로벌 능력 배양으로 21세기 경북농어업을 이끌어 나갈 창조성과 전문성을 겸비한 인재양성
','40세 미만

- 경상북도 농어업인 (경작지가 경상북도에 소재하여야 함)

- 자영업자

- 농업인','60개 과정 교육(청년 및 창농 인재 양성과 농식품 유통·마케팅 분야에 중점을 두며, 청년·창농과 농식품 유통분야 7개 과정)','홈페이지(https://www.aceo.kr)를 통한 온라인 접수','주관부처: 경상북도 농축산유통국 농업정책과 유재상, 서은봉주무관
운영기관: 경북농민사관학교 교육운영팀 054-624-0106~7');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (862,'AGN0051','1사-1청년 더 채용 지원','지역내 대학, 특성화고 및 기업대상 구직, 구인활동 지원 및 취업역량강화를 통한 청년고용 활성화 지원','만15세 ~ 39세

- 경상북도 내 주소 또는 등록기준지를 둔 자

- 청년미취업자(특성화고, 대학, 졸업자)

- 미취업자

- 경북 도내 주사무소를 두고 중소기업, 청년 미취업자 등을 대상으로 청년일자리 창출 지원을 위한 사업수행이 가능한 공공기관, 비영리법인, 비영리민간단체, 고유번호 등록단체, 각급 학교

  (예시) 상공회의소, 경영자단체, 기업인단체, 노동자단체, 대학,직업전문학교, 특성화고 등

- 지역 취업지원기관 간 협력체계 구축 등 사업 취지를 감안하여 2개이상 기관단체 간 컨소시엄 형태 참여 가능','교육훈련, 직무적성검사, 현장체험, 자격증 취득 지원

- 모집인원 : 10,000명

','경상북도 홈페이지 접속 및 각 시군구청 홈페이지 접속 후 신청','주관부처: 경북도청 일자리청년정책관 한미애 주무관(054-880-2759)
운영기관: 시군 시군 1사-1청년 더 채용 지원 시군담당자');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (863,'AGN0052','경북 청년근로자 행복카드 지원사업 ','경상북도와 (재)경상북도경제진흥원에서 도내 중소기업 청년근로자의 장기근속 유도 및 안정적인 생활을 위해 복지활동 비용을 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 15~39세

- 경북 소재 중소기업에 ’19. 1. 1. 이후 입사 후 3개월 이상 재직 중인 자

- 경북에 주소지를 두고 있는 청년

- 월 평균급여 250만원(연봉3,000만원) 미만 청년 근로자

','경상북도와 (재)경상북도경제진흥원에서 도내 중소기업 청년근로자의 장기근속 유도 및 안정적인 생활을 위해 복지활동 비용을 지원

- 중소기업 청년근로자의 복지활동 비용 지원 (자기계발, 여가 활동, 건강관리 등)

- 1인당 연간 100만원(연도별 중복지원 방지)

- 복지지원을 통한 고용유지가 목적이므로 1차 지급 후 3개월 고용유지 확인 후 2차 지원 (2차 지원 전 퇴직한 경우에는 지원을 중단)

* 2차 서류 연금산정용 가입내역 확인서로 계속 근무확인 후 2차 지급

- 1,360명(선착순 지원) 규모로 지원','경북 일자리종합센터 홈페이지에서 온라인 신청 (http://www.gbjob.kr 또는 http://www.gepa)

','주관 부처: 경북도청 일자리경제산업실 일자리청년정책관 김진경 주무관 (054-880-2757)
운영 기관: (재)경상북도경제진흥원 일자리지원관리팀 정인교 대리 (054-470-8586)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (864,'AGN0053','경북 혁신벤처 엑셀러레이팅 프로그램 ','4차 산업 연관 기술 보유 벤처·창업기업 집중 육성
- 민간 엑셀러레이터 2개사와 경북 혁신벤처 엑셀러레이팅 프로그램을 운영해 4차 산업 연관 기술 보유 벤처·창업기업을 집중 육성할 계획','주민등록상 경상북도 거주자














','4 차 산업 연관 기술 보유 벤처·창업기업 집중 육성

- 민간 엑셀러레이터 2개사와 경북 혁신벤처 엑셀러레이팅 프로그램을 운영해 4차 산업 연관 기술 보유 벤처․창업기업을 집중 육성할 계획','경상북도 홈페이지 접속공지/공고 → 사항 확인 후 신청(예정)








','주관부처: 경북창조경제혁신센터 창업인프라팀 김태우 매니저(054-470-2652)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (865,'AGN0054','경북일자리종합센터지원 ','수요자 중심의 현장 멘토링 서비스로 취업지원 체계 구축

','만15세 ~ 39세

- 경북도내 구인 구직을 원하는 자

- 미취업자, 구직자','맞춤형 취업지원 서비스 제공

- 모집인원 : 3,000명','워크넷 회원가입 후 구직신청 및 구직등록번호 발급','주관부처: 일자리경제산업실/일자리청년정책관 김선주 주무관(054-880-2647)
운영기관: (재)경상북도경제진흥원 김민교 팀장(054-470-8589)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (866,'AGN0055','경북형 산학관 일자리 한마당 ','구인구직 만남의 장 마련으로 취업 붐업 조성 및 실질적 취업 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 경상북도 거주

- 만 15세~39세

- 경북도내 구인 구직을 원하는 자

- 미취업자',' 맞춤형 취업지원 서비스 제공

- 500명 규모로 지원','박람회 행사장 직접 방문','주관부처: 일자리경제산업실/일자리청년정책관 (054-880-2647)
운영기관: 김천,칠곡,구미,경주');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (867,'AGN0056','경상북도 마을기업 육성사업 ','마을기업 육성사업 시행지침 및 경상북도 마을기업 육성 계획

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.


- 경상북도에 거주하는 청년

','마을기업 육성사업 시행지침 및 경상북도 마을기업 육성 계획


- 예비 마을기업 : 보조금 1천만원 한도

- 신규 마을기업(1차년도) : 보조금 5천만원 한도

- 재지정 마을기업(2차년도) : 보조금 3천만원 한도

- 고도화 마을기업(3차년도) :보조금 2천만원 한도


- 사업비지원 : 1개소당 50백만원(보조금 20%이상 자부담)

※ 청년참여형 마을기업의 경우 보조금의 10% 이상 자부담

- 자립지원 : 교육, 경영컨설팅, 판로지원, 멘토링 등


- 예비 마을기업 : 10개소 신규 마을기업(1차년도) : 7개소

- 재지정 마을기업(2차년도) : 10개소

- 고도화 마을기업(3차년도) : 3개소 규모로 지원','ㅇ 접수처 : 포항시청 일자리경제노동과 지역공동체팀

ㅇ 신청방법 : 방문 접수 ※ 팩스, 이메일, 우편접수 불가','주관 부처: 경상북도청 사회적경제과 최혜은 주무관(054-880-2623)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (868,'AGN0057','구직자 고용촉진을 위한 면접비 지원 ','취업 준비생 및 미취업 구직자의 구직활동에 대한 경제적 부담을 완화하고, 취업 준비 과정에 실질적인 도움이 될 수 있도록 면접비를 지원

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 미취업 구직자','경상북도경제진흥원 경북일자리종합센터에서 취업 준비생 및 미취업 구직자의 구직활동에 대한 경제적 부담을 완화하고, 취업 준비 과정에 실질적인 도움이 될 수 있도록 면접비를 지원

- 경북 소재 기업의 채용 면접 시 1회당 3만원 지급

- 1인당 3회까지 신청 가능

- 600명 내외 규모로 지원

- 채용 면접 참가 구직자 본인계좌로 개별입금','경북일자리종합센터에서 온라인 신청
','주관 부처: 경상북도경제진흥원 박해경 대리 (054-470-8588)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (869,'AGN0058','구직자 잡(job)클리닉 운영 ','도내 특성화고·대학교 재학생을 대상으로 취업전문 컨설팅을 통한 현실적 눈높이 형성과 흥미와 적성에 맞는 다양한 직업의 탐색 및 설계 지원

','주민등록상 경상북도 거주자

- 특성화고 · 대학교 학생','이력서 및 자기소개서 작성방법 1:1 컨설팅

- 면접 대비 스피치 교육 등 면접 1:1 컨설팅

- 직업선호도검사를 통한 진로탐색 및 기초역량 분석','손에 잡(job)히는 취업캠프 신청서

- 개인정보이용 제공 동의서(구직자용)

','주관부처: 경상북도 일자리경제산업실 일자리정년정책관 최유복주무관(054-880-2761)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (870,'AGN0059','권역별 대학연합 취업캠프 ','취업캠프를 통한 지역대학생들간 정보공유 및 취업역량강화

','만 15세~39세

- 경상북도 내 주소 또는 등록기준지를 둔 자

- 미취업자

- 학교','지역대학간 권역별 합동 취업캠프 행사비 지원, 교육과정 운영에 필요한 인건비, 사업비(강사비, 홍보비)지원

- 인건비 (위탁사업비의 10% 이내) : 행정보조 인력 수당

- 직접사업비 (위탁사업비의 80% 이상) : 프로그램 운영비, 강사료, 교재비 - 간접사업비 (위탁사업비의 10% 이내) : 여비, 회의비, 소모품비, 운영경비

- 모집인원 : 도내 대학 2 ~ 3개','직접 방문 또는 우편 접수(사업계획서 한글파일 제출)

  - (재)경북경제진흥원 일자리창출팀(054-470-8593)

  - 주소 : 우 39393) 경상북도 구미시 이계북로 7 1층(임수동) 경북일자리종합센터','주관부처: 경북도청 일자리청년정책관 최유복 주무관(054-880-2761)
운영기관: (재)경상북도경제진흥원 조필선 주임(054-470-8592)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (871,'AGN0060','농민사관학교 ','현장중심의 지식·기술 및 글로벌 능력 배양으로 21세기 경북농어업을 이끌어 나갈 창조성과 전문성을 겸비한 인재양성
','40세 미만

- 경상북도 농어업인 (경작지가 경상북도에 소재하여야 함)

- 자영업자

- 농업인','60개 과정 교육(청년 및 창농 인재 양성과 농식품 유통·마케팅 분야에 중점을 두며, 청년·창농과 농식품 유통분야 7개 과정)','홈페이지(https://www.aceo.kr)를 통한 온라인 접수','주관부처: 경상북도 농축산유통국 농업정책과 유재상, 서은봉주무관
운영기관: 경북농민사관학교 교육운영팀 054-624-0106~7');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (872,'AGN0061','농민사관학교 ','현장중심의 지식·기술 및 글로벌 능력 배양으로 22세기 경북농어업을 이끌어 나갈 창조성과 전문성을 겸비한 인재양성
','41세 미만

- 경상북도 농어업인 (경작지가 경상북도에 소재하여야 함)

- 자영업자

- 농업인','60개 과정 교육(청년 및 창농 인재 양성과 농식품 유통·마케팅 분야에 중점을 두며, 청년·창농과 농식품 유통분야 8개 과정)','홈페이지(https://www.aceo.kr)를 통한 온라인 접수','주관부처: 경상북도 농축산유통국 농업정책과 유재상, 서은봉주무관
운영기관: 경북농민사관학교 교육운영팀 054-624-0106~8');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (873,'AGN0062','농민사관학교 ','현장중심의 지식·기술 및 글로벌 능력 배양으로 23세기 경북농어업을 이끌어 나갈 창조성과 전문성을 겸비한 인재양성
','42세 미만

- 경상북도 농어업인 (경작지가 경상북도에 소재하여야 함)

- 자영업자

- 농업인','60개 과정 교육(청년 및 창농 인재 양성과 농식품 유통·마케팅 분야에 중점을 두며, 청년·창농과 농식품 유통분야 9개 과정)','홈페이지(https://www.aceo.kr)를 통한 온라인 접수','주관부처: 경상북도 농축산유통국 농업정책과 유재상, 서은봉주무관
운영기관: 경북농민사관학교 교육운영팀 054-624-0106~9');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (874,'AGS0001','스타트업 아이디어 고도화 지원사업 ','우수아이디어 발굴 및 단기간 사업화지원 프로그램 운영

','만39세 이하(1979년 1월 1일 이후 출생)

- 경상남도 거주 예비창업자 또는 타 지역 예비창업자의 경우 사업 선정 후 1개월 이내 경상남도로 전입신고 가능자

- 2019년 7월 12일까지 창업(사업자등록 또는 법인설립등기)이 가능한 자

(1) 예비창업자: 개인사업자 및 법인기업의 대표가 아닌 자

(2) 예비창업팀: 대표자 1인 및 3인 이내의 팀원

(3) 공동창업자: 공동 대표로 구성된 기업의 경우 대표자 모두 만 39세 이하이면 신청가능','총 7.5억원 (예비창업자 초기 창업지원금)

- 시제품제작비 등 사업화 자금지원, 창업공간 제공, 창업교육, 멘토링 및 네트워킹 등 예비창업자의 아이디어 사업화를 위한 全단계 지원

- 지원기간 : 협약체결일로부터 ~ 2020년 12월 31일

(사업화 자금) 인건비를 제외한 시제품 개발 및 제작, 지재권 취득, 마케팅 등에 소요되는 초기 사업화 자금 지원 (예비창업자(팀)별 3천만원*)

- 사업화 자금은 분할하여 지급할 수 있으며, 사후 환급 가능한 부가세 및 관세 등은 사업화 자금 지원 대상에서 제외

(창업 인프라) 사업화에 필요한 창업 공간, 제품개발 장비 등 지원

  ① 사무공간 : 경남 스타트업캠퍼스 내 창업 공간 제공 (지원사업과 별도 입주계약 체결, 캠퍼스 허용 공간 이내 제공)

  ② 시제품 제작 관련 장비 : 3D프린터, 목공기계, 가공기 등 지원

(창업교육 및 멘토링) 단계별 집중 교육 및 맞춤형 멘토링 실시

(입주기업 추가 혜택) 스타트업캠퍼스 내 입주기업에는 캠퍼스 자체 별도의 입주기업 지원 사업을 통하여 추가지원 예정

(후속연계지원) 사업종료(’20.12.31.) 후 경남창조경제혁신센터 보육기업 지정에 따른 지속적인 사후관리 및 연계지원 (창업 후 7년 미만)','경남창조경제혁신센터 담당자 메일, 우편, 방문 접수

(이메일 접수) ksh@ccei.kr

(우편 접수) 경남 창원시 의창구 창원대로 18번길 46 경남창원과학기술진흥원 8층 경남창조경제혁신센터 창업지원팀공성환 연구원






','주관부처: 경상남도 경제기업정책과 이재헌 주무관 (055-211-3374)
운영기관: (재)창조경제혁신센터 신혜민(055-291-9366)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (875,'AGS0002','청년창업아카데미 운영사업 ','우수한 창업아이템을 가진 청년 예비창업자가 성공적인 창업을 할 수 있도록 청년창업 전문과정 운영
','만 39세 이하(1979년 1월 1일 이후 출생)

- 경상남도 거주 예비창업자 또는 타 지역 예비창업자의 경우 경남 소재의 사업자등록 가능자로 지역 내에서 사업 운영을 계획하는 경우

- 협약일자 이후 사업기간 내에 창업(사업자등록 또는 법인설립등기)이 가능한 자

- 공고일 기준으로 개인 또는 팀원 모두가 사업자 등록이나 법인설립 등기를 완료하지 않은 경우에 신청','지원기간 : 협약체결일자 ~ 2019년 12월 31일

- (창업지원금) 시제품 개발 및 제작, 마케팅, 인테리어 등에 소요되는 초기 사업화 자금 지원 (평가 결과에 따라 차등 지급)

- (창업교육 및 멘토링) 창업계획 구체화를 위한 창업능력배양 교육 및 분야별 전문가 전담 멘토를 배치하여 창업 전 과정 멘토링 지원

- (창업 인프라) 사업화에 필요한 창업 공간, 제품개발 장비 등 지원

  사무공간 : 경남 스타트업 캠퍼스 내 창업공간에 입주

  시제품 제작 관련 장비 : 3D프린터, 목공기계, 가공기 등 지원

- (입주기업 추가 지원) 경남 스타트업 캠퍼스 내 입주기업을 대상으로 별도의 지원사업을 통한 추가 지원 예정

- (창업프로그램 연계) 경남 지역 유관기관이 개최하는 창업 프로그램(피칭데이, IR 투자행사, 마케팅 지원사업 등) 창업 지원프로그램 연계','재)경남창조경제혁신센터 담장자 E-mail 또는 우편 접수

- e-mail : pakh-le@ccei.kr

- 우 편 : 경남 창원시 의창구 창원대로 18번길 46 경남창원과학기술진흥원 8층 경남창조경제혁신센터 창업지원팀','주관부처: 경상남도 경제기업정책과 김령희 주무관 (055-211-3375)
운영기관: (재)창조경제혁신센터 김시웅 (055-291-9365');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (876,'AGS0003','창원국가산단 청년 기술창업 특성화 사업 ','산학융합지구에 구축된 청년창업 보금자리를 활용하여 청년 기술창업 프로그램 운영 및 기술 창업자 지원 등

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 경상남도에 거주하는 청년

- 만 18세 ~ 39세

- 주민등록상 경상남도 거주자',' 산학융합지구에 구축된 청년창업 보금자리를 활용하여 청년 기술창업 프로그램 운영 및 기술 창업자 지원 등

- 임대료 및 관리비 등 창업공간 지원, 1400만원 내외 창업 활동비 지원, 창업 프로그램 운영

- 10팀 내외 규모로 지원

- 입주(창업) 심사를 통하여 선정',' (사)경남창원산학융합원 홈페이지 입주신청 바로가기를 통한 접수

- http://www.gcci.or.kr/ 에서 온라인 신청 가능','주관부처: 경상남도청 산업혁신과 최선호 주무관 (055-211-3057)
운영기관: (사)경남창원산학융합원 고윤호 대리 (055-713-9028)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (877,'AGS0004','청년창업농 영농정책 지원사업 ','창업 자금, 기술·경영 교육과 컨설팅, 농지은행 매입비축 농지 임대 및 농지 매매를 연계 지원하여 건실한 경영체로 성장을 유도

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 경상남도에 거주하는 청년

- 만 18세 ~ 39세

- 독립경영 3년 이하(독립경영 예정자 포함), 병역필 또는 병역면제자, 사업 신청을 하는 시·군에 실제 거주(주민등록 포함)','창업 자금, 기술·경영 교육과 컨설팅, 농지은행 매입비축 농지 임대 및 농지 매매를 연계 지원하여 건실한 경영체로 성장을 유도

- 독립경영 1년차는 월 100만원, 2년차 월 90만원, 3년차 월 80만원 지급

- 187명 규모로 지원','신청서를 농림사업정보시스템(Agrix)에서 작성(신청 시군구 선택)하여 제출

- https://uni.agrix.go.kr에서 온라인 신청 가능','주관부처: 경상남도청 농업정책과 홍선규 주무관 (055-211-6223)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (878,'AGS0005','청년농업인 경영진단분석 컨설팅 ','청년농업인의 영농조기정착을 위한 경영, 기술에 대한 교육 및 컨설팅 제공

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 ~ 39세

- 주민등록상 경상남도 거주자 및 농업에 종사하거나 준비 중인 자','청년농업인의 영농조기정착을 위한 경영, 기술에 대한 교육 및 컨설팅 제공

- 300천원/인당

- 105명 규모로 지원','대상자 모집 후 선정','주관부처: 농촌진흥청 (지도정책과) 김윤호 주무관 (063-238-0946)
운영기관: 경남농업기술원 류선미 주무관 (055-254-1834)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (879,'AGS0006','경남 상생공제 ','청년에게 지원하는 고용노동부 2년형 내일채움공제연계 보완, 청년에 600만원 지급, 기업에 150만원 지급
','만18세~34세

- 고용부 청년내일채움공제(2년형) 가입하고 도내 소재한 중소기업에 취업하고 도내 주소를 둔 청년','기업지원금 150만원, 청년지원금 600만원 지원','운영기관(경남경총 등 8개기관)에 신청','주관부처: 경상남도 일자리경제국/일자리정책과 장 용 주무관 (055-211-3335)
운영기관: 경남경영자총연합회 등 8개기관 경남경총 055-263-0282');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (880,'AGS0007','경남 청년내일채움공제 ','청년에게 지원하는 고용노동부 3년형 내일채움공제 연계 보완, 청년이 부담할 납임금 중 절반을 지원(1년에 100만원, 3년간 지원)

','만18세~34세

- 고용부 청년내일채움공제(2년형) 가입하고 도내 소재한 중소기업에 취업하고 도내 주소를 둔 청년','청년적립금 600만원중 300만원 지원','운영기관(경남경총 등 8개기관)에 신청','주관부처: 경상남도 일자리경제국/일자리정책과 장 용 주무관 (055-211-3335)
운영기관: 경남경영자총연합회 등 8개기관 경남경총 055-263-0282');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (881,'AGS0008','남명학사(창원관, 서울관)운영 ','저소득층 자녀 대학생의 생활비 경강 및 쾌적한 면학환경 조성을 위해 창원 및 서울 지역에 대학생 기숙사 운영
',' 현재 경상남도에 1년이상 계속하여 보호자의 주민등록이 되어있는 경상남도 소재 대학 또는 수도권 소재 대학생

- 저소득층 및 서민 자녀 대학생, 성적우수 대학생

- 경상남도 소재 대학의 신입생 및 재학생으로 공고일 현재 학생 또는 보호자가 경상남도에 주민등록이 되어 있는 자','저렴한 기숙사 제공(자부담 월 15만원)

- 입사비 5만원(연1회)

- 1일 3식 제공, 등교 셔틀버스 운행, 정독실 운영, 체력단련실 이용 등

- 장학금(연10백만원), 취업 역량 강화를 위한 강의료, 기타 장학금 지급




















',' 남명학사 홈페이지 내 학생종합정보시스템을 통하여 접수, 방문 또는 등기우편불가','주관부처: 경상남도 행정국 교육정책과 한훈 주무관 (055-211-3683)
운영기관: 경남개발공사 경남개발공사 (070-8850-8700)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (882,'AGS0009','서민자녀 대학입학장학생 장학금 ','대학입학생들의 안정적 생활을 돕고, 지역사회 중추적인 역할을 수행할 지연인재 육성 지원
','부모님 1년이상 도내 거주, 중위소득 10%이하의 가구, 성적 수능 또는 수시 2등급이내 충족','생활비 성격의 학자금 지원

- 1인당 3백만원






















','학생 보호자의 주소지 읍․면 사무소 및 동 주민센터 직접 방문 또는 우편 접수','주관부처: 경상남도청 행정국 교육정책과 김은실 주무관 (055-211-3684)
운영기관: (재)경상남도 장학회');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (883,'AGS0010','대학생 학자금 이자지원 ','도내 대학생들의 학자금 대출 이자 지원으로 대학생의 학비부담을 경감시켜 재학기간 중 학업에 전념할 기회 제공
','신청일 기준 도내 주소지를 둔 도내 소재대학 재‧휴학생으로

- 한국장학재단의 취업후상환학자금대출, 일반상환학자금대출을 받은

- 소득분위 8분위 이하 또는 다자녀(3명 이상) 가구의 대학생

- 도내 27개 대학(2년제 포함) 재‧휴학생에 한함 (대학원생 및 퇴학자 등 제외)','대출 이자 지원','경상남도청 홈페이지 내 신청페이지 통한 온라인 접수','주관부처: 경상남도청 행정국 교육정책과 김은실 주무관 (055-211-3684)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (884,'AGS0011','스타트업 아이디어 고도화 지원사업 ','우수아이디어 발굴 및 단기간 사업화지원 프로그램 운영

','만39세 이하(1979년 1월 1일 이후 출생)

- 경상남도 거주 예비창업자 또는 타 지역 예비창업자의 경우 사업 선정 후 1개월 이내 경상남도로 전입신고 가능자

- 2019년 7월 12일까지 창업(사업자등록 또는 법인설립등기)이 가능한 자

(1) 예비창업자: 개인사업자 및 법인기업의 대표가 아닌 자

(2) 예비창업팀: 대표자 1인 및 3인 이내의 팀원

(3) 공동창업자: 공동 대표로 구성된 기업의 경우 대표자 모두 만 39세 이하이면 신청가능','총 7.5억원 (예비창업자 초기 창업지원금)

- 시제품제작비 등 사업화 자금지원, 창업공간 제공, 창업교육, 멘토링 및 네트워킹 등 예비창업자의 아이디어 사업화를 위한 全단계 지원

- 지원기간 : 협약체결일로부터 ~ 2020년 12월 31일

(사업화 자금) 인건비를 제외한 시제품 개발 및 제작, 지재권 취득, 마케팅 등에 소요되는 초기 사업화 자금 지원 (예비창업자(팀)별 3천만원*)

- 사업화 자금은 분할하여 지급할 수 있으며, 사후 환급 가능한 부가세 및 관세 등은 사업화 자금 지원 대상에서 제외

(창업 인프라) 사업화에 필요한 창업 공간, 제품개발 장비 등 지원

  ① 사무공간 : 경남 스타트업캠퍼스 내 창업 공간 제공 (지원사업과 별도 입주계약 체결, 캠퍼스 허용 공간 이내 제공)

  ② 시제품 제작 관련 장비 : 3D프린터, 목공기계, 가공기 등 지원

(창업교육 및 멘토링) 단계별 집중 교육 및 맞춤형 멘토링 실시

(입주기업 추가 혜택) 스타트업캠퍼스 내 입주기업에는 캠퍼스 자체 별도의 입주기업 지원 사업을 통하여 추가지원 예정

(후속연계지원) 사업종료(’20.12.31.) 후 경남창조경제혁신센터 보육기업 지정에 따른 지속적인 사후관리 및 연계지원 (창업 후 7년 미만)','경남창조경제혁신센터 담당자 메일, 우편, 방문 접수

(이메일 접수) ksh@ccei.kr

(우편 접수) 경남 창원시 의창구 창원대로 18번길 46 경남창원과학기술진흥원 8층 경남창조경제혁신센터 창업지원팀공성환 연구원






','주관부처: 경상남도 경제기업정책과 이재헌 주무관 (055-211-3374)
운영기관: (재)창조경제혁신센터 신혜민(055-291-9366)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (885,'AGS0012','청년창업아카데미 운영사업 ','우수한 창업아이템을 가진 청년 예비창업자가 성공적인 창업을 할 수 있도록 청년창업 전문과정 운영
','만 39세 이하(1979년 1월 1일 이후 출생)

- 경상남도 거주 예비창업자 또는 타 지역 예비창업자의 경우 경남 소재의 사업자등록 가능자로 지역 내에서 사업 운영을 계획하는 경우

- 협약일자 이후 사업기간 내에 창업(사업자등록 또는 법인설립등기)이 가능한 자

- 공고일 기준으로 개인 또는 팀원 모두가 사업자 등록이나 법인설립 등기를 완료하지 않은 경우에 신청','지원기간 : 협약체결일자 ~ 2019년 12월 31일

- (창업지원금) 시제품 개발 및 제작, 마케팅, 인테리어 등에 소요되는 초기 사업화 자금 지원 (평가 결과에 따라 차등 지급)

- (창업교육 및 멘토링) 창업계획 구체화를 위한 창업능력배양 교육 및 분야별 전문가 전담 멘토를 배치하여 창업 전 과정 멘토링 지원

- (창업 인프라) 사업화에 필요한 창업 공간, 제품개발 장비 등 지원

  사무공간 : 경남 스타트업 캠퍼스 내 창업공간에 입주

  시제품 제작 관련 장비 : 3D프린터, 목공기계, 가공기 등 지원

- (입주기업 추가 지원) 경남 스타트업 캠퍼스 내 입주기업을 대상으로 별도의 지원사업을 통한 추가 지원 예정

- (창업프로그램 연계) 경남 지역 유관기관이 개최하는 창업 프로그램(피칭데이, IR 투자행사, 마케팅 지원사업 등) 창업 지원프로그램 연계','재)경남창조경제혁신센터 담장자 E-mail 또는 우편 접수

- e-mail : pakh-le@ccei.kr

- 우 편 : 경남 창원시 의창구 창원대로 18번길 46 경남창원과학기술진흥원 8층 경남창조경제혁신센터 창업지원팀','주관부처: 경상남도 경제기업정책과 김령희 주무관 (055-211-3375)
운영기관: (재)창조경제혁신센터 김시웅 (055-291-9365');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (886,'AGS0013','창원국가산단 청년 기술창업 특성화 사업 ','산학융합지구에 구축된 청년창업 보금자리를 활용하여 청년 기술창업 프로그램 운영 및 기술 창업자 지원 등

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 경상남도에 거주하는 청년

- 만 18세 ~ 39세

- 주민등록상 경상남도 거주자',' 산학융합지구에 구축된 청년창업 보금자리를 활용하여 청년 기술창업 프로그램 운영 및 기술 창업자 지원 등

- 임대료 및 관리비 등 창업공간 지원, 1400만원 내외 창업 활동비 지원, 창업 프로그램 운영

- 10팀 내외 규모로 지원

- 입주(창업) 심사를 통하여 선정',' (사)경남창원산학융합원 홈페이지 입주신청 바로가기를 통한 접수

- http://www.gcci.or.kr/ 에서 온라인 신청 가능','주관부처: 경상남도청 산업혁신과 최선호 주무관 (055-211-3057)
운영기관: (사)경남창원산학융합원 고윤호 대리 (055-713-9028)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (887,'AGS0014','청년창업농 영농정책 지원사업 ','창업 자금, 기술·경영 교육과 컨설팅, 농지은행 매입비축 농지 임대 및 농지 매매를 연계 지원하여 건실한 경영체로 성장을 유도

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 경상남도에 거주하는 청년

- 만 18세 ~ 39세

- 독립경영 3년 이하(독립경영 예정자 포함), 병역필 또는 병역면제자, 사업 신청을 하는 시·군에 실제 거주(주민등록 포함)','창업 자금, 기술·경영 교육과 컨설팅, 농지은행 매입비축 농지 임대 및 농지 매매를 연계 지원하여 건실한 경영체로 성장을 유도

- 독립경영 1년차는 월 100만원, 2년차 월 90만원, 3년차 월 80만원 지급

- 187명 규모로 지원','신청서를 농림사업정보시스템(Agrix)에서 작성(신청 시군구 선택)하여 제출

- https://uni.agrix.go.kr에서 온라인 신청 가능','주관부처: 경상남도청 농업정책과 홍선규 주무관 (055-211-6223)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (888,'AGS0015','청년농업인 경영진단분석 컨설팅 ','청년농업인의 영농조기정착을 위한 경영, 기술에 대한 교육 및 컨설팅 제공

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 ~ 39세

- 주민등록상 경상남도 거주자 및 농업에 종사하거나 준비 중인 자','청년농업인의 영농조기정착을 위한 경영, 기술에 대한 교육 및 컨설팅 제공

- 300천원/인당

- 105명 규모로 지원','대상자 모집 후 선정','주관부처: 농촌진흥청 (지도정책과) 김윤호 주무관 (063-238-0946)
운영기관: 경남농업기술원 류선미 주무관 (055-254-1834)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (889,'AGS0016','경남 상생공제 ','청년에게 지원하는 고용노동부 2년형 내일채움공제연계 보완, 청년에 600만원 지급, 기업에 150만원 지급
','만18세~34세

- 고용부 청년내일채움공제(2년형) 가입하고 도내 소재한 중소기업에 취업하고 도내 주소를 둔 청년','기업지원금 150만원, 청년지원금 600만원 지원','운영기관(경남경총 등 8개기관)에 신청','주관부처: 경상남도 일자리경제국/일자리정책과 장 용 주무관 (055-211-3335)
운영기관: 경남경영자총연합회 등 8개기관 경남경총 055-263-0282');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (890,'AGS0017','경남 청년내일채움공제 ','청년에게 지원하는 고용노동부 3년형 내일채움공제 연계 보완, 청년이 부담할 납임금 중 절반을 지원(1년에 100만원, 3년간 지원)

','만18세~34세

- 고용부 청년내일채움공제(2년형) 가입하고 도내 소재한 중소기업에 취업하고 도내 주소를 둔 청년','청년적립금 600만원중 300만원 지원','운영기관(경남경총 등 8개기관)에 신청','주관부처: 경상남도 일자리경제국/일자리정책과 장 용 주무관 (055-211-3335)
운영기관: 경남경영자총연합회 등 8개기관 경남경총 055-263-0282');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (891,'AGS0018','남명학사(창원관, 서울관)운영 ','저소득층 자녀 대학생의 생활비 경강 및 쾌적한 면학환경 조성을 위해 창원 및 서울 지역에 대학생 기숙사 운영
',' 현재 경상남도에 1년이상 계속하여 보호자의 주민등록이 되어있는 경상남도 소재 대학 또는 수도권 소재 대학생

- 저소득층 및 서민 자녀 대학생, 성적우수 대학생

- 경상남도 소재 대학의 신입생 및 재학생으로 공고일 현재 학생 또는 보호자가 경상남도에 주민등록이 되어 있는 자','저렴한 기숙사 제공(자부담 월 15만원)

- 입사비 5만원(연1회)

- 1일 3식 제공, 등교 셔틀버스 운행, 정독실 운영, 체력단련실 이용 등

- 장학금(연10백만원), 취업 역량 강화를 위한 강의료, 기타 장학금 지급




















',' 남명학사 홈페이지 내 학생종합정보시스템을 통하여 접수, 방문 또는 등기우편불가','주관부처: 경상남도 행정국 교육정책과 한훈 주무관 (055-211-3683)
운영기관: 경남개발공사 경남개발공사 (070-8850-8700)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (892,'AGS0019','서민자녀 대학입학장학생 장학금 ','대학입학생들의 안정적 생활을 돕고, 지역사회 중추적인 역할을 수행할 지연인재 육성 지원
','부모님 1년이상 도내 거주, 중위소득 10%이하의 가구, 성적 수능 또는 수시 2등급이내 충족','생활비 성격의 학자금 지원

- 1인당 3백만원






















','학생 보호자의 주소지 읍․면 사무소 및 동 주민센터 직접 방문 또는 우편 접수','주관부처: 경상남도청 행정국 교육정책과 김은실 주무관 (055-211-3684)
운영기관: (재)경상남도 장학회');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (893,'AGS0020','대학생 학자금 이자지원 ','도내 대학생들의 학자금 대출 이자 지원으로 대학생의 학비부담을 경감시켜 재학기간 중 학업에 전념할 기회 제공
','신청일 기준 도내 주소지를 둔 도내 소재대학 재‧휴학생으로

- 한국장학재단의 취업후상환학자금대출, 일반상환학자금대출을 받은

- 소득분위 8분위 이하 또는 다자녀(3명 이상) 가구의 대학생

- 도내 27개 대학(2년제 포함) 재‧휴학생에 한함 (대학원생 및 퇴학자 등 제외)','대출 이자 지원','경상남도청 홈페이지 내 신청페이지 통한 온라인 접수','주관부처: 경상남도청 행정국 교육정책과 김은실 주무관 (055-211-3684)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (894,'AGS0021','스타트업 아이디어 고도화 지원사업 ','우수아이디어 발굴 및 단기간 사업화지원 프로그램 운영

','만39세 이하(1979년 1월 1일 이후 출생)

- 경상남도 거주 예비창업자 또는 타 지역 예비창업자의 경우 사업 선정 후 1개월 이내 경상남도로 전입신고 가능자

- 2019년 7월 12일까지 창업(사업자등록 또는 법인설립등기)이 가능한 자

(1) 예비창업자: 개인사업자 및 법인기업의 대표가 아닌 자

(2) 예비창업팀: 대표자 1인 및 3인 이내의 팀원

(3) 공동창업자: 공동 대표로 구성된 기업의 경우 대표자 모두 만 39세 이하이면 신청가능','총 7.5억원 (예비창업자 초기 창업지원금)

- 시제품제작비 등 사업화 자금지원, 창업공간 제공, 창업교육, 멘토링 및 네트워킹 등 예비창업자의 아이디어 사업화를 위한 全단계 지원

- 지원기간 : 협약체결일로부터 ~ 2020년 12월 31일

(사업화 자금) 인건비를 제외한 시제품 개발 및 제작, 지재권 취득, 마케팅 등에 소요되는 초기 사업화 자금 지원 (예비창업자(팀)별 3천만원*)

- 사업화 자금은 분할하여 지급할 수 있으며, 사후 환급 가능한 부가세 및 관세 등은 사업화 자금 지원 대상에서 제외

(창업 인프라) 사업화에 필요한 창업 공간, 제품개발 장비 등 지원

  ① 사무공간 : 경남 스타트업캠퍼스 내 창업 공간 제공 (지원사업과 별도 입주계약 체결, 캠퍼스 허용 공간 이내 제공)

  ② 시제품 제작 관련 장비 : 3D프린터, 목공기계, 가공기 등 지원

(창업교육 및 멘토링) 단계별 집중 교육 및 맞춤형 멘토링 실시

(입주기업 추가 혜택) 스타트업캠퍼스 내 입주기업에는 캠퍼스 자체 별도의 입주기업 지원 사업을 통하여 추가지원 예정

(후속연계지원) 사업종료(’20.12.31.) 후 경남창조경제혁신센터 보육기업 지정에 따른 지속적인 사후관리 및 연계지원 (창업 후 7년 미만)','경남창조경제혁신센터 담당자 메일, 우편, 방문 접수

(이메일 접수) ksh@ccei.kr

(우편 접수) 경남 창원시 의창구 창원대로 18번길 46 경남창원과학기술진흥원 8층 경남창조경제혁신센터 창업지원팀공성환 연구원






','주관부처: 경상남도 경제기업정책과 이재헌 주무관 (055-211-3374)
운영기관: (재)창조경제혁신센터 신혜민(055-291-9366)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (895,'AGS0022','청년창업아카데미 운영사업 ','우수한 창업아이템을 가진 청년 예비창업자가 성공적인 창업을 할 수 있도록 청년창업 전문과정 운영
','만 39세 이하(1979년 1월 1일 이후 출생)

- 경상남도 거주 예비창업자 또는 타 지역 예비창업자의 경우 경남 소재의 사업자등록 가능자로 지역 내에서 사업 운영을 계획하는 경우

- 협약일자 이후 사업기간 내에 창업(사업자등록 또는 법인설립등기)이 가능한 자

- 공고일 기준으로 개인 또는 팀원 모두가 사업자 등록이나 법인설립 등기를 완료하지 않은 경우에 신청','지원기간 : 협약체결일자 ~ 2019년 12월 31일

- (창업지원금) 시제품 개발 및 제작, 마케팅, 인테리어 등에 소요되는 초기 사업화 자금 지원 (평가 결과에 따라 차등 지급)

- (창업교육 및 멘토링) 창업계획 구체화를 위한 창업능력배양 교육 및 분야별 전문가 전담 멘토를 배치하여 창업 전 과정 멘토링 지원

- (창업 인프라) 사업화에 필요한 창업 공간, 제품개발 장비 등 지원

  사무공간 : 경남 스타트업 캠퍼스 내 창업공간에 입주

  시제품 제작 관련 장비 : 3D프린터, 목공기계, 가공기 등 지원

- (입주기업 추가 지원) 경남 스타트업 캠퍼스 내 입주기업을 대상으로 별도의 지원사업을 통한 추가 지원 예정

- (창업프로그램 연계) 경남 지역 유관기관이 개최하는 창업 프로그램(피칭데이, IR 투자행사, 마케팅 지원사업 등) 창업 지원프로그램 연계','재)경남창조경제혁신센터 담장자 E-mail 또는 우편 접수

- e-mail : pakh-le@ccei.kr

- 우 편 : 경남 창원시 의창구 창원대로 18번길 46 경남창원과학기술진흥원 8층 경남창조경제혁신센터 창업지원팀','주관부처: 경상남도 경제기업정책과 김령희 주무관 (055-211-3375)
운영기관: (재)창조경제혁신센터 김시웅 (055-291-9365');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (896,'AGS0023','창원국가산단 청년 기술창업 특성화 사업 ','산학융합지구에 구축된 청년창업 보금자리를 활용하여 청년 기술창업 프로그램 운영 및 기술 창업자 지원 등

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 경상남도에 거주하는 청년

- 만 18세 ~ 39세

- 주민등록상 경상남도 거주자',' 산학융합지구에 구축된 청년창업 보금자리를 활용하여 청년 기술창업 프로그램 운영 및 기술 창업자 지원 등

- 임대료 및 관리비 등 창업공간 지원, 1400만원 내외 창업 활동비 지원, 창업 프로그램 운영

- 10팀 내외 규모로 지원

- 입주(창업) 심사를 통하여 선정',' (사)경남창원산학융합원 홈페이지 입주신청 바로가기를 통한 접수

- http://www.gcci.or.kr/ 에서 온라인 신청 가능','주관부처: 경상남도청 산업혁신과 최선호 주무관 (055-211-3057)
운영기관: (사)경남창원산학융합원 고윤호 대리 (055-713-9028)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (897,'AGS0024','청년창업농 영농정책 지원사업 ','창업 자금, 기술·경영 교육과 컨설팅, 농지은행 매입비축 농지 임대 및 농지 매매를 연계 지원하여 건실한 경영체로 성장을 유도

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 경상남도에 거주하는 청년

- 만 18세 ~ 39세

- 독립경영 3년 이하(독립경영 예정자 포함), 병역필 또는 병역면제자, 사업 신청을 하는 시·군에 실제 거주(주민등록 포함)','창업 자금, 기술·경영 교육과 컨설팅, 농지은행 매입비축 농지 임대 및 농지 매매를 연계 지원하여 건실한 경영체로 성장을 유도

- 독립경영 1년차는 월 100만원, 2년차 월 90만원, 3년차 월 80만원 지급

- 187명 규모로 지원','신청서를 농림사업정보시스템(Agrix)에서 작성(신청 시군구 선택)하여 제출

- https://uni.agrix.go.kr에서 온라인 신청 가능','주관부처: 경상남도청 농업정책과 홍선규 주무관 (055-211-6223)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (898,'AGS0025','청년농업인 경영진단분석 컨설팅 ','청년농업인의 영농조기정착을 위한 경영, 기술에 대한 교육 및 컨설팅 제공

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 ~ 39세

- 주민등록상 경상남도 거주자 및 농업에 종사하거나 준비 중인 자','청년농업인의 영농조기정착을 위한 경영, 기술에 대한 교육 및 컨설팅 제공

- 300천원/인당

- 105명 규모로 지원','대상자 모집 후 선정','주관부처: 농촌진흥청 (지도정책과) 김윤호 주무관 (063-238-0946)
운영기관: 경남농업기술원 류선미 주무관 (055-254-1834)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (899,'AGS0026','경남 상생공제 ','청년에게 지원하는 고용노동부 2년형 내일채움공제연계 보완, 청년에 600만원 지급, 기업에 150만원 지급
','만18세~34세

- 고용부 청년내일채움공제(2년형) 가입하고 도내 소재한 중소기업에 취업하고 도내 주소를 둔 청년','기업지원금 150만원, 청년지원금 600만원 지원','운영기관(경남경총 등 8개기관)에 신청','주관부처: 경상남도 일자리경제국/일자리정책과 장 용 주무관 (055-211-3335)
운영기관: 경남경영자총연합회 등 8개기관 경남경총 055-263-0282');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (900,'AGS0027','경남 청년내일채움공제 ','청년에게 지원하는 고용노동부 3년형 내일채움공제 연계 보완, 청년이 부담할 납임금 중 절반을 지원(1년에 100만원, 3년간 지원)

','만18세~34세

- 고용부 청년내일채움공제(2년형) 가입하고 도내 소재한 중소기업에 취업하고 도내 주소를 둔 청년','청년적립금 600만원중 300만원 지원','운영기관(경남경총 등 8개기관)에 신청','주관부처: 경상남도 일자리경제국/일자리정책과 장 용 주무관 (055-211-3335)
운영기관: 경남경영자총연합회 등 8개기관 경남경총 055-263-0282');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (901,'AGS0028','남명학사(창원관, 서울관)운영 ','저소득층 자녀 대학생의 생활비 경강 및 쾌적한 면학환경 조성을 위해 창원 및 서울 지역에 대학생 기숙사 운영
',' 현재 경상남도에 1년이상 계속하여 보호자의 주민등록이 되어있는 경상남도 소재 대학 또는 수도권 소재 대학생

- 저소득층 및 서민 자녀 대학생, 성적우수 대학생

- 경상남도 소재 대학의 신입생 및 재학생으로 공고일 현재 학생 또는 보호자가 경상남도에 주민등록이 되어 있는 자','저렴한 기숙사 제공(자부담 월 15만원)

- 입사비 5만원(연1회)

- 1일 3식 제공, 등교 셔틀버스 운행, 정독실 운영, 체력단련실 이용 등

- 장학금(연10백만원), 취업 역량 강화를 위한 강의료, 기타 장학금 지급




















',' 남명학사 홈페이지 내 학생종합정보시스템을 통하여 접수, 방문 또는 등기우편불가','주관부처: 경상남도 행정국 교육정책과 한훈 주무관 (055-211-3683)
운영기관: 경남개발공사 경남개발공사 (070-8850-8700)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (902,'AGS0029','서민자녀 대학입학장학생 장학금 ','대학입학생들의 안정적 생활을 돕고, 지역사회 중추적인 역할을 수행할 지연인재 육성 지원
','부모님 1년이상 도내 거주, 중위소득 10%이하의 가구, 성적 수능 또는 수시 2등급이내 충족','생활비 성격의 학자금 지원

- 1인당 3백만원






















','학생 보호자의 주소지 읍․면 사무소 및 동 주민센터 직접 방문 또는 우편 접수','주관부처: 경상남도청 행정국 교육정책과 김은실 주무관 (055-211-3684)
운영기관: (재)경상남도 장학회');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (903,'AGS0030','대학생 학자금 이자지원 ','도내 대학생들의 학자금 대출 이자 지원으로 대학생의 학비부담을 경감시켜 재학기간 중 학업에 전념할 기회 제공
','신청일 기준 도내 주소지를 둔 도내 소재대학 재‧휴학생으로

- 한국장학재단의 취업후상환학자금대출, 일반상환학자금대출을 받은

- 소득분위 8분위 이하 또는 다자녀(3명 이상) 가구의 대학생

- 도내 27개 대학(2년제 포함) 재‧휴학생에 한함 (대학원생 및 퇴학자 등 제외)','대출 이자 지원','경상남도청 홈페이지 내 신청페이지 통한 온라인 접수','주관부처: 경상남도청 행정국 교육정책과 김은실 주무관 (055-211-3684)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (904,'AGS0031','스타트업 아이디어 고도화 지원사업 ','우수아이디어 발굴 및 단기간 사업화지원 프로그램 운영

','만39세 이하(1979년 1월 1일 이후 출생)

- 경상남도 거주 예비창업자 또는 타 지역 예비창업자의 경우 사업 선정 후 1개월 이내 경상남도로 전입신고 가능자

- 2019년 7월 12일까지 창업(사업자등록 또는 법인설립등기)이 가능한 자

(1) 예비창업자: 개인사업자 및 법인기업의 대표가 아닌 자

(2) 예비창업팀: 대표자 1인 및 3인 이내의 팀원

(3) 공동창업자: 공동 대표로 구성된 기업의 경우 대표자 모두 만 39세 이하이면 신청가능','총 7.5억원 (예비창업자 초기 창업지원금)

- 시제품제작비 등 사업화 자금지원, 창업공간 제공, 창업교육, 멘토링 및 네트워킹 등 예비창업자의 아이디어 사업화를 위한 全단계 지원

- 지원기간 : 협약체결일로부터 ~ 2020년 12월 31일

(사업화 자금) 인건비를 제외한 시제품 개발 및 제작, 지재권 취득, 마케팅 등에 소요되는 초기 사업화 자금 지원 (예비창업자(팀)별 3천만원*)

- 사업화 자금은 분할하여 지급할 수 있으며, 사후 환급 가능한 부가세 및 관세 등은 사업화 자금 지원 대상에서 제외

(창업 인프라) 사업화에 필요한 창업 공간, 제품개발 장비 등 지원

  ① 사무공간 : 경남 스타트업캠퍼스 내 창업 공간 제공 (지원사업과 별도 입주계약 체결, 캠퍼스 허용 공간 이내 제공)

  ② 시제품 제작 관련 장비 : 3D프린터, 목공기계, 가공기 등 지원

(창업교육 및 멘토링) 단계별 집중 교육 및 맞춤형 멘토링 실시

(입주기업 추가 혜택) 스타트업캠퍼스 내 입주기업에는 캠퍼스 자체 별도의 입주기업 지원 사업을 통하여 추가지원 예정

(후속연계지원) 사업종료(’20.12.31.) 후 경남창조경제혁신센터 보육기업 지정에 따른 지속적인 사후관리 및 연계지원 (창업 후 7년 미만)','경남창조경제혁신센터 담당자 메일, 우편, 방문 접수

(이메일 접수) ksh@ccei.kr

(우편 접수) 경남 창원시 의창구 창원대로 18번길 46 경남창원과학기술진흥원 8층 경남창조경제혁신센터 창업지원팀공성환 연구원






','주관부처: 경상남도 경제기업정책과 이재헌 주무관 (055-211-3374)
운영기관: (재)창조경제혁신센터 신혜민(055-291-9366)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (905,'AGS0032','청년창업아카데미 운영사업 ','우수한 창업아이템을 가진 청년 예비창업자가 성공적인 창업을 할 수 있도록 청년창업 전문과정 운영
','만 39세 이하(1979년 1월 1일 이후 출생)

- 경상남도 거주 예비창업자 또는 타 지역 예비창업자의 경우 경남 소재의 사업자등록 가능자로 지역 내에서 사업 운영을 계획하는 경우

- 협약일자 이후 사업기간 내에 창업(사업자등록 또는 법인설립등기)이 가능한 자

- 공고일 기준으로 개인 또는 팀원 모두가 사업자 등록이나 법인설립 등기를 완료하지 않은 경우에 신청','지원기간 : 협약체결일자 ~ 2019년 12월 31일

- (창업지원금) 시제품 개발 및 제작, 마케팅, 인테리어 등에 소요되는 초기 사업화 자금 지원 (평가 결과에 따라 차등 지급)

- (창업교육 및 멘토링) 창업계획 구체화를 위한 창업능력배양 교육 및 분야별 전문가 전담 멘토를 배치하여 창업 전 과정 멘토링 지원

- (창업 인프라) 사업화에 필요한 창업 공간, 제품개발 장비 등 지원

  사무공간 : 경남 스타트업 캠퍼스 내 창업공간에 입주

  시제품 제작 관련 장비 : 3D프린터, 목공기계, 가공기 등 지원

- (입주기업 추가 지원) 경남 스타트업 캠퍼스 내 입주기업을 대상으로 별도의 지원사업을 통한 추가 지원 예정

- (창업프로그램 연계) 경남 지역 유관기관이 개최하는 창업 프로그램(피칭데이, IR 투자행사, 마케팅 지원사업 등) 창업 지원프로그램 연계','재)경남창조경제혁신센터 담장자 E-mail 또는 우편 접수

- e-mail : pakh-le@ccei.kr

- 우 편 : 경남 창원시 의창구 창원대로 18번길 46 경남창원과학기술진흥원 8층 경남창조경제혁신센터 창업지원팀','주관부처: 경상남도 경제기업정책과 김령희 주무관 (055-211-3375)
운영기관: (재)창조경제혁신센터 김시웅 (055-291-9365');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (906,'AGS0033','창원국가산단 청년 기술창업 특성화 사업 ','산학융합지구에 구축된 청년창업 보금자리를 활용하여 청년 기술창업 프로그램 운영 및 기술 창업자 지원 등

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 경상남도에 거주하는 청년

- 만 18세 ~ 39세

- 주민등록상 경상남도 거주자',' 산학융합지구에 구축된 청년창업 보금자리를 활용하여 청년 기술창업 프로그램 운영 및 기술 창업자 지원 등

- 임대료 및 관리비 등 창업공간 지원, 1400만원 내외 창업 활동비 지원, 창업 프로그램 운영

- 10팀 내외 규모로 지원

- 입주(창업) 심사를 통하여 선정',' (사)경남창원산학융합원 홈페이지 입주신청 바로가기를 통한 접수

- http://www.gcci.or.kr/ 에서 온라인 신청 가능','주관부처: 경상남도청 산업혁신과 최선호 주무관 (055-211-3057)
운영기관: (사)경남창원산학융합원 고윤호 대리 (055-713-9028)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (907,'AGS0034','청년창업농 영농정책 지원사업 ','창업 자금, 기술·경영 교육과 컨설팅, 농지은행 매입비축 농지 임대 및 농지 매매를 연계 지원하여 건실한 경영체로 성장을 유도

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 경상남도에 거주하는 청년

- 만 18세 ~ 39세

- 독립경영 3년 이하(독립경영 예정자 포함), 병역필 또는 병역면제자, 사업 신청을 하는 시·군에 실제 거주(주민등록 포함)','창업 자금, 기술·경영 교육과 컨설팅, 농지은행 매입비축 농지 임대 및 농지 매매를 연계 지원하여 건실한 경영체로 성장을 유도

- 독립경영 1년차는 월 100만원, 2년차 월 90만원, 3년차 월 80만원 지급

- 187명 규모로 지원','신청서를 농림사업정보시스템(Agrix)에서 작성(신청 시군구 선택)하여 제출

- https://uni.agrix.go.kr에서 온라인 신청 가능','주관부처: 경상남도청 농업정책과 홍선규 주무관 (055-211-6223)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (908,'AGS0035','청년농업인 경영진단분석 컨설팅 ','청년농업인의 영농조기정착을 위한 경영, 기술에 대한 교육 및 컨설팅 제공

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 ~ 39세

- 주민등록상 경상남도 거주자 및 농업에 종사하거나 준비 중인 자','청년농업인의 영농조기정착을 위한 경영, 기술에 대한 교육 및 컨설팅 제공

- 300천원/인당

- 105명 규모로 지원','대상자 모집 후 선정','주관부처: 농촌진흥청 (지도정책과) 김윤호 주무관 (063-238-0946)
운영기관: 경남농업기술원 류선미 주무관 (055-254-1834)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (909,'AGS0036','경남 상생공제 ','청년에게 지원하는 고용노동부 2년형 내일채움공제연계 보완, 청년에 600만원 지급, 기업에 150만원 지급
','만18세~34세

- 고용부 청년내일채움공제(2년형) 가입하고 도내 소재한 중소기업에 취업하고 도내 주소를 둔 청년','기업지원금 150만원, 청년지원금 600만원 지원','운영기관(경남경총 등 8개기관)에 신청','주관부처: 경상남도 일자리경제국/일자리정책과 장 용 주무관 (055-211-3335)
운영기관: 경남경영자총연합회 등 8개기관 경남경총 055-263-0282');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (910,'AGS0037','경남 청년내일채움공제 ','청년에게 지원하는 고용노동부 3년형 내일채움공제 연계 보완, 청년이 부담할 납임금 중 절반을 지원(1년에 100만원, 3년간 지원)

','만18세~34세

- 고용부 청년내일채움공제(2년형) 가입하고 도내 소재한 중소기업에 취업하고 도내 주소를 둔 청년','청년적립금 600만원중 300만원 지원','운영기관(경남경총 등 8개기관)에 신청','주관부처: 경상남도 일자리경제국/일자리정책과 장 용 주무관 (055-211-3335)
운영기관: 경남경영자총연합회 등 8개기관 경남경총 055-263-0282');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (911,'AGS0038','남명학사(창원관, 서울관)운영 ','저소득층 자녀 대학생의 생활비 경강 및 쾌적한 면학환경 조성을 위해 창원 및 서울 지역에 대학생 기숙사 운영
',' 현재 경상남도에 1년이상 계속하여 보호자의 주민등록이 되어있는 경상남도 소재 대학 또는 수도권 소재 대학생

- 저소득층 및 서민 자녀 대학생, 성적우수 대학생

- 경상남도 소재 대학의 신입생 및 재학생으로 공고일 현재 학생 또는 보호자가 경상남도에 주민등록이 되어 있는 자','저렴한 기숙사 제공(자부담 월 15만원)

- 입사비 5만원(연1회)

- 1일 3식 제공, 등교 셔틀버스 운행, 정독실 운영, 체력단련실 이용 등

- 장학금(연10백만원), 취업 역량 강화를 위한 강의료, 기타 장학금 지급




















',' 남명학사 홈페이지 내 학생종합정보시스템을 통하여 접수, 방문 또는 등기우편불가','주관부처: 경상남도 행정국 교육정책과 한훈 주무관 (055-211-3683)
운영기관: 경남개발공사 경남개발공사 (070-8850-8700)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (912,'AGS0039','서민자녀 대학입학장학생 장학금 ','대학입학생들의 안정적 생활을 돕고, 지역사회 중추적인 역할을 수행할 지연인재 육성 지원
','부모님 1년이상 도내 거주, 중위소득 10%이하의 가구, 성적 수능 또는 수시 2등급이내 충족','생활비 성격의 학자금 지원

- 1인당 3백만원






















','학생 보호자의 주소지 읍․면 사무소 및 동 주민센터 직접 방문 또는 우편 접수','주관부처: 경상남도청 행정국 교육정책과 김은실 주무관 (055-211-3684)
운영기관: (재)경상남도 장학회');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (913,'AGS0040','대학생 학자금 이자지원 ','도내 대학생들의 학자금 대출 이자 지원으로 대학생의 학비부담을 경감시켜 재학기간 중 학업에 전념할 기회 제공
','신청일 기준 도내 주소지를 둔 도내 소재대학 재‧휴학생으로

- 한국장학재단의 취업후상환학자금대출, 일반상환학자금대출을 받은

- 소득분위 8분위 이하 또는 다자녀(3명 이상) 가구의 대학생

- 도내 27개 대학(2년제 포함) 재‧휴학생에 한함 (대학원생 및 퇴학자 등 제외)','대출 이자 지원','경상남도청 홈페이지 내 신청페이지 통한 온라인 접수','주관부처: 경상남도청 행정국 교육정책과 김은실 주무관 (055-211-3684)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (914,'AGS0041','스타트업 아이디어 고도화 지원사업 ','우수아이디어 발굴 및 단기간 사업화지원 프로그램 운영

','만39세 이하(1979년 1월 1일 이후 출생)

- 경상남도 거주 예비창업자 또는 타 지역 예비창업자의 경우 사업 선정 후 1개월 이내 경상남도로 전입신고 가능자

- 2019년 7월 12일까지 창업(사업자등록 또는 법인설립등기)이 가능한 자

(1) 예비창업자: 개인사업자 및 법인기업의 대표가 아닌 자

(2) 예비창업팀: 대표자 1인 및 3인 이내의 팀원

(3) 공동창업자: 공동 대표로 구성된 기업의 경우 대표자 모두 만 39세 이하이면 신청가능','총 7.5억원 (예비창업자 초기 창업지원금)

- 시제품제작비 등 사업화 자금지원, 창업공간 제공, 창업교육, 멘토링 및 네트워킹 등 예비창업자의 아이디어 사업화를 위한 全단계 지원

- 지원기간 : 협약체결일로부터 ~ 2020년 12월 31일

(사업화 자금) 인건비를 제외한 시제품 개발 및 제작, 지재권 취득, 마케팅 등에 소요되는 초기 사업화 자금 지원 (예비창업자(팀)별 3천만원*)

- 사업화 자금은 분할하여 지급할 수 있으며, 사후 환급 가능한 부가세 및 관세 등은 사업화 자금 지원 대상에서 제외

(창업 인프라) 사업화에 필요한 창업 공간, 제품개발 장비 등 지원

  ① 사무공간 : 경남 스타트업캠퍼스 내 창업 공간 제공 (지원사업과 별도 입주계약 체결, 캠퍼스 허용 공간 이내 제공)

  ② 시제품 제작 관련 장비 : 3D프린터, 목공기계, 가공기 등 지원

(창업교육 및 멘토링) 단계별 집중 교육 및 맞춤형 멘토링 실시

(입주기업 추가 혜택) 스타트업캠퍼스 내 입주기업에는 캠퍼스 자체 별도의 입주기업 지원 사업을 통하여 추가지원 예정

(후속연계지원) 사업종료(’20.12.31.) 후 경남창조경제혁신센터 보육기업 지정에 따른 지속적인 사후관리 및 연계지원 (창업 후 7년 미만)','경남창조경제혁신센터 담당자 메일, 우편, 방문 접수

(이메일 접수) ksh@ccei.kr

(우편 접수) 경남 창원시 의창구 창원대로 18번길 46 경남창원과학기술진흥원 8층 경남창조경제혁신센터 창업지원팀공성환 연구원






','주관부처: 경상남도 경제기업정책과 이재헌 주무관 (055-211-3374)
운영기관: (재)창조경제혁신센터 신혜민(055-291-9366)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (915,'AGS0042','청년창업아카데미 운영사업 ','우수한 창업아이템을 가진 청년 예비창업자가 성공적인 창업을 할 수 있도록 청년창업 전문과정 운영
','만 39세 이하(1979년 1월 1일 이후 출생)

- 경상남도 거주 예비창업자 또는 타 지역 예비창업자의 경우 경남 소재의 사업자등록 가능자로 지역 내에서 사업 운영을 계획하는 경우

- 협약일자 이후 사업기간 내에 창업(사업자등록 또는 법인설립등기)이 가능한 자

- 공고일 기준으로 개인 또는 팀원 모두가 사업자 등록이나 법인설립 등기를 완료하지 않은 경우에 신청','지원기간 : 협약체결일자 ~ 2019년 12월 31일

- (창업지원금) 시제품 개발 및 제작, 마케팅, 인테리어 등에 소요되는 초기 사업화 자금 지원 (평가 결과에 따라 차등 지급)

- (창업교육 및 멘토링) 창업계획 구체화를 위한 창업능력배양 교육 및 분야별 전문가 전담 멘토를 배치하여 창업 전 과정 멘토링 지원

- (창업 인프라) 사업화에 필요한 창업 공간, 제품개발 장비 등 지원

  사무공간 : 경남 스타트업 캠퍼스 내 창업공간에 입주

  시제품 제작 관련 장비 : 3D프린터, 목공기계, 가공기 등 지원

- (입주기업 추가 지원) 경남 스타트업 캠퍼스 내 입주기업을 대상으로 별도의 지원사업을 통한 추가 지원 예정

- (창업프로그램 연계) 경남 지역 유관기관이 개최하는 창업 프로그램(피칭데이, IR 투자행사, 마케팅 지원사업 등) 창업 지원프로그램 연계','재)경남창조경제혁신센터 담장자 E-mail 또는 우편 접수

- e-mail : pakh-le@ccei.kr

- 우 편 : 경남 창원시 의창구 창원대로 18번길 46 경남창원과학기술진흥원 8층 경남창조경제혁신센터 창업지원팀','주관부처: 경상남도 경제기업정책과 김령희 주무관 (055-211-3375)
운영기관: (재)창조경제혁신센터 김시웅 (055-291-9365');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (916,'AGS0043','창원국가산단 청년 기술창업 특성화 사업 ','산학융합지구에 구축된 청년창업 보금자리를 활용하여 청년 기술창업 프로그램 운영 및 기술 창업자 지원 등

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 경상남도에 거주하는 청년

- 만 18세 ~ 39세

- 주민등록상 경상남도 거주자',' 산학융합지구에 구축된 청년창업 보금자리를 활용하여 청년 기술창업 프로그램 운영 및 기술 창업자 지원 등

- 임대료 및 관리비 등 창업공간 지원, 1400만원 내외 창업 활동비 지원, 창업 프로그램 운영

- 10팀 내외 규모로 지원

- 입주(창업) 심사를 통하여 선정',' (사)경남창원산학융합원 홈페이지 입주신청 바로가기를 통한 접수

- http://www.gcci.or.kr/ 에서 온라인 신청 가능','주관부처: 경상남도청 산업혁신과 최선호 주무관 (055-211-3057)
운영기관: (사)경남창원산학융합원 고윤호 대리 (055-713-9028)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (917,'AGS0044','청년창업농 영농정책 지원사업 ','창업 자금, 기술·경영 교육과 컨설팅, 농지은행 매입비축 농지 임대 및 농지 매매를 연계 지원하여 건실한 경영체로 성장을 유도

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 경상남도에 거주하는 청년

- 만 18세 ~ 39세

- 독립경영 3년 이하(독립경영 예정자 포함), 병역필 또는 병역면제자, 사업 신청을 하는 시·군에 실제 거주(주민등록 포함)','창업 자금, 기술·경영 교육과 컨설팅, 농지은행 매입비축 농지 임대 및 농지 매매를 연계 지원하여 건실한 경영체로 성장을 유도

- 독립경영 1년차는 월 100만원, 2년차 월 90만원, 3년차 월 80만원 지급

- 187명 규모로 지원','신청서를 농림사업정보시스템(Agrix)에서 작성(신청 시군구 선택)하여 제출

- https://uni.agrix.go.kr에서 온라인 신청 가능','주관부처: 경상남도청 농업정책과 홍선규 주무관 (055-211-6223)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (918,'AGS0045','청년농업인 경영진단분석 컨설팅 ','청년농업인의 영농조기정착을 위한 경영, 기술에 대한 교육 및 컨설팅 제공

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 ~ 39세

- 주민등록상 경상남도 거주자 및 농업에 종사하거나 준비 중인 자','청년농업인의 영농조기정착을 위한 경영, 기술에 대한 교육 및 컨설팅 제공

- 300천원/인당

- 105명 규모로 지원','대상자 모집 후 선정','주관부처: 농촌진흥청 (지도정책과) 김윤호 주무관 (063-238-0946)
운영기관: 경남농업기술원 류선미 주무관 (055-254-1834)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (919,'AGS0046','경남 상생공제 ','청년에게 지원하는 고용노동부 2년형 내일채움공제연계 보완, 청년에 600만원 지급, 기업에 150만원 지급
','만18세~34세

- 고용부 청년내일채움공제(2년형) 가입하고 도내 소재한 중소기업에 취업하고 도내 주소를 둔 청년','기업지원금 150만원, 청년지원금 600만원 지원','운영기관(경남경총 등 8개기관)에 신청','주관부처: 경상남도 일자리경제국/일자리정책과 장 용 주무관 (055-211-3335)
운영기관: 경남경영자총연합회 등 8개기관 경남경총 055-263-0282');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (920,'AGS0047','경남 청년내일채움공제 ','청년에게 지원하는 고용노동부 3년형 내일채움공제 연계 보완, 청년이 부담할 납임금 중 절반을 지원(1년에 100만원, 3년간 지원)

','만18세~34세

- 고용부 청년내일채움공제(2년형) 가입하고 도내 소재한 중소기업에 취업하고 도내 주소를 둔 청년','청년적립금 600만원중 300만원 지원','운영기관(경남경총 등 8개기관)에 신청','주관부처: 경상남도 일자리경제국/일자리정책과 장 용 주무관 (055-211-3335)
운영기관: 경남경영자총연합회 등 8개기관 경남경총 055-263-0282');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (921,'AGS0048','남명학사(창원관, 서울관)운영 ','저소득층 자녀 대학생의 생활비 경강 및 쾌적한 면학환경 조성을 위해 창원 및 서울 지역에 대학생 기숙사 운영
',' 현재 경상남도에 1년이상 계속하여 보호자의 주민등록이 되어있는 경상남도 소재 대학 또는 수도권 소재 대학생

- 저소득층 및 서민 자녀 대학생, 성적우수 대학생

- 경상남도 소재 대학의 신입생 및 재학생으로 공고일 현재 학생 또는 보호자가 경상남도에 주민등록이 되어 있는 자','저렴한 기숙사 제공(자부담 월 15만원)

- 입사비 5만원(연1회)

- 1일 3식 제공, 등교 셔틀버스 운행, 정독실 운영, 체력단련실 이용 등

- 장학금(연10백만원), 취업 역량 강화를 위한 강의료, 기타 장학금 지급




















',' 남명학사 홈페이지 내 학생종합정보시스템을 통하여 접수, 방문 또는 등기우편불가','주관부처: 경상남도 행정국 교육정책과 한훈 주무관 (055-211-3683)
운영기관: 경남개발공사 경남개발공사 (070-8850-8700)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (922,'AGS0049','서민자녀 대학입학장학생 장학금 ','대학입학생들의 안정적 생활을 돕고, 지역사회 중추적인 역할을 수행할 지연인재 육성 지원
','부모님 1년이상 도내 거주, 중위소득 10%이하의 가구, 성적 수능 또는 수시 2등급이내 충족','생활비 성격의 학자금 지원

- 1인당 3백만원






















','학생 보호자의 주소지 읍․면 사무소 및 동 주민센터 직접 방문 또는 우편 접수','주관부처: 경상남도청 행정국 교육정책과 김은실 주무관 (055-211-3684)
운영기관: (재)경상남도 장학회');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (923,'AGS0050','대학생 학자금 이자지원 ','도내 대학생들의 학자금 대출 이자 지원으로 대학생의 학비부담을 경감시켜 재학기간 중 학업에 전념할 기회 제공
','신청일 기준 도내 주소지를 둔 도내 소재대학 재‧휴학생으로

- 한국장학재단의 취업후상환학자금대출, 일반상환학자금대출을 받은

- 소득분위 8분위 이하 또는 다자녀(3명 이상) 가구의 대학생

- 도내 27개 대학(2년제 포함) 재‧휴학생에 한함 (대학원생 및 퇴학자 등 제외)','대출 이자 지원','경상남도청 홈페이지 내 신청페이지 통한 온라인 접수','주관부처: 경상남도청 행정국 교육정책과 김은실 주무관 (055-211-3684)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (924,'AGS0051','스타트업 아이디어 고도화 지원사업 ','우수아이디어 발굴 및 단기간 사업화지원 프로그램 운영

','만39세 이하(1979년 1월 1일 이후 출생)

- 경상남도 거주 예비창업자 또는 타 지역 예비창업자의 경우 사업 선정 후 1개월 이내 경상남도로 전입신고 가능자

- 2019년 7월 12일까지 창업(사업자등록 또는 법인설립등기)이 가능한 자

(1) 예비창업자: 개인사업자 및 법인기업의 대표가 아닌 자

(2) 예비창업팀: 대표자 1인 및 3인 이내의 팀원

(3) 공동창업자: 공동 대표로 구성된 기업의 경우 대표자 모두 만 39세 이하이면 신청가능','총 7.5억원 (예비창업자 초기 창업지원금)

- 시제품제작비 등 사업화 자금지원, 창업공간 제공, 창업교육, 멘토링 및 네트워킹 등 예비창업자의 아이디어 사업화를 위한 全단계 지원

- 지원기간 : 협약체결일로부터 ~ 2020년 12월 31일

(사업화 자금) 인건비를 제외한 시제품 개발 및 제작, 지재권 취득, 마케팅 등에 소요되는 초기 사업화 자금 지원 (예비창업자(팀)별 3천만원*)

- 사업화 자금은 분할하여 지급할 수 있으며, 사후 환급 가능한 부가세 및 관세 등은 사업화 자금 지원 대상에서 제외

(창업 인프라) 사업화에 필요한 창업 공간, 제품개발 장비 등 지원

  ① 사무공간 : 경남 스타트업캠퍼스 내 창업 공간 제공 (지원사업과 별도 입주계약 체결, 캠퍼스 허용 공간 이내 제공)

  ② 시제품 제작 관련 장비 : 3D프린터, 목공기계, 가공기 등 지원

(창업교육 및 멘토링) 단계별 집중 교육 및 맞춤형 멘토링 실시

(입주기업 추가 혜택) 스타트업캠퍼스 내 입주기업에는 캠퍼스 자체 별도의 입주기업 지원 사업을 통하여 추가지원 예정

(후속연계지원) 사업종료(’20.12.31.) 후 경남창조경제혁신센터 보육기업 지정에 따른 지속적인 사후관리 및 연계지원 (창업 후 7년 미만)','경남창조경제혁신센터 담당자 메일, 우편, 방문 접수

(이메일 접수) ksh@ccei.kr

(우편 접수) 경남 창원시 의창구 창원대로 18번길 46 경남창원과학기술진흥원 8층 경남창조경제혁신센터 창업지원팀공성환 연구원






','주관부처: 경상남도 경제기업정책과 이재헌 주무관 (055-211-3374)
운영기관: (재)창조경제혁신센터 신혜민(055-291-9366)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (925,'AGS0052','청년창업아카데미 운영사업 ','우수한 창업아이템을 가진 청년 예비창업자가 성공적인 창업을 할 수 있도록 청년창업 전문과정 운영
','만 39세 이하(1979년 1월 1일 이후 출생)

- 경상남도 거주 예비창업자 또는 타 지역 예비창업자의 경우 경남 소재의 사업자등록 가능자로 지역 내에서 사업 운영을 계획하는 경우

- 협약일자 이후 사업기간 내에 창업(사업자등록 또는 법인설립등기)이 가능한 자

- 공고일 기준으로 개인 또는 팀원 모두가 사업자 등록이나 법인설립 등기를 완료하지 않은 경우에 신청','지원기간 : 협약체결일자 ~ 2019년 12월 31일

- (창업지원금) 시제품 개발 및 제작, 마케팅, 인테리어 등에 소요되는 초기 사업화 자금 지원 (평가 결과에 따라 차등 지급)

- (창업교육 및 멘토링) 창업계획 구체화를 위한 창업능력배양 교육 및 분야별 전문가 전담 멘토를 배치하여 창업 전 과정 멘토링 지원

- (창업 인프라) 사업화에 필요한 창업 공간, 제품개발 장비 등 지원

  사무공간 : 경남 스타트업 캠퍼스 내 창업공간에 입주

  시제품 제작 관련 장비 : 3D프린터, 목공기계, 가공기 등 지원

- (입주기업 추가 지원) 경남 스타트업 캠퍼스 내 입주기업을 대상으로 별도의 지원사업을 통한 추가 지원 예정

- (창업프로그램 연계) 경남 지역 유관기관이 개최하는 창업 프로그램(피칭데이, IR 투자행사, 마케팅 지원사업 등) 창업 지원프로그램 연계','재)경남창조경제혁신센터 담장자 E-mail 또는 우편 접수

- e-mail : pakh-le@ccei.kr

- 우 편 : 경남 창원시 의창구 창원대로 18번길 46 경남창원과학기술진흥원 8층 경남창조경제혁신센터 창업지원팀','주관부처: 경상남도 경제기업정책과 김령희 주무관 (055-211-3375)
운영기관: (재)창조경제혁신센터 김시웅 (055-291-9365');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (926,'AGS0053','창원국가산단 청년 기술창업 특성화 사업 ','산학융합지구에 구축된 청년창업 보금자리를 활용하여 청년 기술창업 프로그램 운영 및 기술 창업자 지원 등

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 경상남도에 거주하는 청년

- 만 18세 ~ 39세

- 주민등록상 경상남도 거주자',' 산학융합지구에 구축된 청년창업 보금자리를 활용하여 청년 기술창업 프로그램 운영 및 기술 창업자 지원 등

- 임대료 및 관리비 등 창업공간 지원, 1400만원 내외 창업 활동비 지원, 창업 프로그램 운영

- 10팀 내외 규모로 지원

- 입주(창업) 심사를 통하여 선정',' (사)경남창원산학융합원 홈페이지 입주신청 바로가기를 통한 접수

- http://www.gcci.or.kr/ 에서 온라인 신청 가능','주관부처: 경상남도청 산업혁신과 최선호 주무관 (055-211-3057)
운영기관: (사)경남창원산학융합원 고윤호 대리 (055-713-9028)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (927,'AGS0054','청년창업농 영농정책 지원사업 ','창업 자금, 기술·경영 교육과 컨설팅, 농지은행 매입비축 농지 임대 및 농지 매매를 연계 지원하여 건실한 경영체로 성장을 유도

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 경상남도에 거주하는 청년

- 만 18세 ~ 39세

- 독립경영 3년 이하(독립경영 예정자 포함), 병역필 또는 병역면제자, 사업 신청을 하는 시·군에 실제 거주(주민등록 포함)','창업 자금, 기술·경영 교육과 컨설팅, 농지은행 매입비축 농지 임대 및 농지 매매를 연계 지원하여 건실한 경영체로 성장을 유도

- 독립경영 1년차는 월 100만원, 2년차 월 90만원, 3년차 월 80만원 지급

- 187명 규모로 지원','신청서를 농림사업정보시스템(Agrix)에서 작성(신청 시군구 선택)하여 제출

- https://uni.agrix.go.kr에서 온라인 신청 가능','주관부처: 경상남도청 농업정책과 홍선규 주무관 (055-211-6223)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (928,'AGS0055','청년농업인 경영진단분석 컨설팅 ','청년농업인의 영농조기정착을 위한 경영, 기술에 대한 교육 및 컨설팅 제공

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세 ~ 39세

- 주민등록상 경상남도 거주자 및 농업에 종사하거나 준비 중인 자','청년농업인의 영농조기정착을 위한 경영, 기술에 대한 교육 및 컨설팅 제공

- 300천원/인당

- 105명 규모로 지원','대상자 모집 후 선정','주관부처: 농촌진흥청 (지도정책과) 김윤호 주무관 (063-238-0946)
운영기관: 경남농업기술원 류선미 주무관 (055-254-1834)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (929,'AGS0056','경남 상생공제 ','청년에게 지원하는 고용노동부 2년형 내일채움공제연계 보완, 청년에 600만원 지급, 기업에 150만원 지급
','만18세~34세

- 고용부 청년내일채움공제(2년형) 가입하고 도내 소재한 중소기업에 취업하고 도내 주소를 둔 청년','기업지원금 150만원, 청년지원금 600만원 지원','운영기관(경남경총 등 8개기관)에 신청','주관부처: 경상남도 일자리경제국/일자리정책과 장 용 주무관 (055-211-3335)
운영기관: 경남경영자총연합회 등 8개기관 경남경총 055-263-0282');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (930,'AGS0057','경남 청년내일채움공제 ','청년에게 지원하는 고용노동부 3년형 내일채움공제 연계 보완, 청년이 부담할 납임금 중 절반을 지원(1년에 100만원, 3년간 지원)

','만18세~34세

- 고용부 청년내일채움공제(2년형) 가입하고 도내 소재한 중소기업에 취업하고 도내 주소를 둔 청년','청년적립금 600만원중 300만원 지원','운영기관(경남경총 등 8개기관)에 신청','주관부처: 경상남도 일자리경제국/일자리정책과 장 용 주무관 (055-211-3335)
운영기관: 경남경영자총연합회 등 8개기관 경남경총 055-263-0282');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (931,'AGS0058','남명학사(창원관, 서울관)운영 ','저소득층 자녀 대학생의 생활비 경강 및 쾌적한 면학환경 조성을 위해 창원 및 서울 지역에 대학생 기숙사 운영
',' 현재 경상남도에 1년이상 계속하여 보호자의 주민등록이 되어있는 경상남도 소재 대학 또는 수도권 소재 대학생

- 저소득층 및 서민 자녀 대학생, 성적우수 대학생

- 경상남도 소재 대학의 신입생 및 재학생으로 공고일 현재 학생 또는 보호자가 경상남도에 주민등록이 되어 있는 자','저렴한 기숙사 제공(자부담 월 15만원)

- 입사비 5만원(연1회)

- 1일 3식 제공, 등교 셔틀버스 운행, 정독실 운영, 체력단련실 이용 등

- 장학금(연10백만원), 취업 역량 강화를 위한 강의료, 기타 장학금 지급




















',' 남명학사 홈페이지 내 학생종합정보시스템을 통하여 접수, 방문 또는 등기우편불가','주관부처: 경상남도 행정국 교육정책과 한훈 주무관 (055-211-3683)
운영기관: 경남개발공사 경남개발공사 (070-8850-8700)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (932,'AGS0059','서민자녀 대학입학장학생 장학금 ','대학입학생들의 안정적 생활을 돕고, 지역사회 중추적인 역할을 수행할 지연인재 육성 지원
','부모님 1년이상 도내 거주, 중위소득 10%이하의 가구, 성적 수능 또는 수시 2등급이내 충족','생활비 성격의 학자금 지원

- 1인당 3백만원






















','학생 보호자의 주소지 읍․면 사무소 및 동 주민센터 직접 방문 또는 우편 접수','주관부처: 경상남도청 행정국 교육정책과 김은실 주무관 (055-211-3684)
운영기관: (재)경상남도 장학회');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (933,'AGS0060','대학생 학자금 이자지원 ','도내 대학생들의 학자금 대출 이자 지원으로 대학생의 학비부담을 경감시켜 재학기간 중 학업에 전념할 기회 제공
','신청일 기준 도내 주소지를 둔 도내 소재대학 재‧휴학생으로

- 한국장학재단의 취업후상환학자금대출, 일반상환학자금대출을 받은

- 소득분위 8분위 이하 또는 다자녀(3명 이상) 가구의 대학생

- 도내 27개 대학(2년제 포함) 재‧휴학생에 한함 (대학원생 및 퇴학자 등 제외)','대출 이자 지원','경상남도청 홈페이지 내 신청페이지 통한 온라인 접수','주관부처: 경상남도청 행정국 교육정책과 김은실 주무관 (055-211-3684)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (934,'AGS0061','대학생 학자금 이자지원 ','도내 대학생들의 학자금 대출 이자 지원으로 대학생의 학비부담을 경감시켜 재학기간 중 학업에 전념할 기회 제공
','신청일 기준 도내 주소지를 둔 도내 소재대학 재‧휴학생으로

- 한국장학재단의 취업후상환학자금대출, 일반상환학자금대출을 받은

- 소득분위 8분위 이하 또는 다자녀(3명 이상) 가구의 대학생

- 도내 27개 대학(3년제 포함) 재‧휴학생에 한함 (대학원생 및 퇴학자 등 제외)','대출 이자 지원','경상남도청 홈페이지 내 신청페이지 통한 온라인 접수','주관부처: 경상남도청 행정국 교육정책과 김은실 주무관 (055-211-3685)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (935,'AGS0062','대학생 학자금 이자지원 ','도내 대학생들의 학자금 대출 이자 지원으로 대학생의 학비부담을 경감시켜 재학기간 중 학업에 전념할 기회 제공
','신청일 기준 도내 주소지를 둔 도내 소재대학 재‧휴학생으로

- 한국장학재단의 취업후상환학자금대출, 일반상환학자금대출을 받은

- 소득분위 8분위 이하 또는 다자녀(3명 이상) 가구의 대학생

- 도내 27개 대학(4년제 포함) 재‧휴학생에 한함 (대학원생 및 퇴학자 등 제외)','대출 이자 지원','경상남도청 홈페이지 내 신청페이지 통한 온라인 접수','주관부처: 경상남도청 행정국 교육정책과 김은실 주무관 (055-211-3686)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (936,'AJJ0001','ICT 인재 경쟁력 확보사업 ','빅데이터, 인공지능 등 4차 산업에 대비한 ICT 전문 인력의 양성이 어려운 도내 ICT 업체를 위한 전문 인재 양성 교육 지원과 청년 고용에 따른 인건비 보조로 제주지역 ICT 경쟁력 확보
','만 18~39세

- 주민등록상 제주 거주

- 미취업자(실업자 + 비경제활동인구)

- 도내 ICT기업에서 4차 산업 대비 제주지역 ICT 인재 경쟁력 확보 교육을 신청한 기업','직원신규 채용 시 1인당 인건비 연 2,400만원의 90% 지원

- 월 보수: 200만원 이상 (국도비 보조 180만원, 기업 자부담 20만원이상)

- 기업 부담분 4대보험은 기업부담

- 교육강사 선정 참여자 교육 (1주 20시간 운영)','(재)제주테크노파크 홈페이지(http://www.jejutp.or.kr/)에서 선정업체 목록 확인 후 워크넷(https://www.work.go.kr/)에 직접 입사지원 신청','주관부처: 제주특별자치도청 정보정책과 (064-710-2342)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (937,'AJJ0002','농촌융복합산업 활성화를 위한 청년일자리 사업 ','정부의 청년일자리 창출사업과 관련하여 농촌융복합산업(6차산업) 경영체에 대한 사업비(인건비)를 지원하여 취업이 어려운 청년에 대한 새로운 일자리 제공

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세~39세

- 사업기간 동안 제주특별자치도 주민등록 유지

- 미취업자(실업자 + 비경제활동인구)

- 농촌 융·복합산업(6차산업) 경영체

- 미취업자는 사업신청일 기준 3개월 이상 실업상태에 있으면서 유효한 워크넷 구직신청이 있는 자를 말함 ','직접일자리 제공 기업 인건비 지원: 최대 2년(채용일 ~ 2년간) + 취·창업시 추가 지원(1년)

- 지원금액: 직원신규 채용 시 1인당 인건비 연 2,400만원의 90% 지원

* 월 보수: 200만원이상 (국도비 보조 180만원, 기업 자부담 20만원이상)

 ※ 기업 부담분 4대 보험은 기업부담

- 원칙적으로 지원기간(2년) 종료 후 해당기업에 계속고용 원칙

- 예외) 기업의 심각한 경영난, 청년이 창업을 이유로 희망하지 않는 경우, 사후관리 과정에서 근무태만 등 통상적 수준에서 근로를 지속하기 어렵다고 인정된 경우 등 

- 참여근로자 교육 지원

- 선발 후 사업 초기 20시간 이상 집합교육

- 사업 참여기간 중 6시간 이상 심화교육 및 컨설팅 지원(사업유형별 진행)

- 10개소 규모로 지원

- 지원 인원: 1인','직접 방문

※ 신청·접수처 문의: 제주특별자치도 식품원예과(☏ 064-710-3132)

','주관부처: 제주특별자치도청 식품원예과(064-710-3132)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (938,'AJJ0003','산업섹터별 클러스터 제주형 지역인재육성 사업 ','도-대학-기업체 연계를 통하여 산업섹터별 클러스터 구성을 통한 특성화 유도 및 기업체 취업을 위한 제주형 지역인재 육성 플랫폼 구성
','도내 대학생, 도내 대학 졸업 후 2년이내 미취업자','도-대학-기업체 연계를 통하여 산업섹터별 클러스터 구성 및 섹터별 지역인재 육성 프로그램 운영

- 기초소양교육, 기업체인적성검사, 외국어교육, 해외인턴십, 기업체 인턴십, 취업역량강화교육 등','대학별 공지사항 참고하여 참여','주관부처: 제주특별자치도청 청년정책담당관 인재정책팀 (064-710-8823)
');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (939,'AJJ0004','숙련기술인 양성지원 ','특성화고, 대학, 지역의 기능인 등 숙련기술자의 사기진작 및 상호 이해의 증진과 숙련기술 수준의 향상을 위하여 지방기능경기대회 개최 및 전국대회 참가 지원
','주민등록상 제주 거주',' 지방기능경기대회 개최 및 전국기능경기대회 참가

- 1, 2, 3위 및 우수상 입상자에 대하여 메달 및 소정의 상품권 지급

- 제주특별자치도 기능경기위원회 위원장 상장 수여','방문(제주 제주시 복지로 19 한국산업인력공단 제주지사) 또는 이메일(koeunmi@hrdkorea.or.kr) 접수','주관부처: 제주특별자치도청 일자리과(064-710-2542)
운영기관: 한국산업인력공단 제주지사 (064-729-0734)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (940,'AJJ0005','스마트그리드 및 청정에너지
전문인력 양성 ','“Carbon Free Island, Jeju by 2030” 계획 실현 및 스마트그리드 청정에너지 융복합산업의 고도화 기반 마련 위한 전문가 양성시스템 구축
','주민등록상 제주 거주

- 재직자, 미취업자','에너지 융복합 관련 교육 프로그램 운영

- 에너지 융복합 관련 전문 교육 지원','제주대학교 스마트그리드와청정에너지 지식공유센터(http://mooc.jejunu.ac.kr/ko/school/ckmooc)  회원가입 후 강좌 신청','주관부처: 제주특별자치도청 탄소없는제주정책과 (064-710-2534)
운영기관: 제주대학교 스마트그리드융복합산업 인력양성지원단·전문인력 양성기관 (064-754-4422)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (941,'AJJ0006','안마사 교육사업 ','시각장애인들이 장애를 극복하고 사회에 복귀하여 떳떳한 직업을 갖고 인간다운 삶을 영위할 수 있도록 교육장에서 시각장애인 안마사를 배출하여 사회구성원으로서 자신은 물론 가족의 생계를 책임지는 직업인으로 양성

','만 15세 이상

- 도내 안마사 취업을 희망하는 시각장애인

- 사업자등록증 및 4대보험이 신고 되어있지 아니한 자

- 기타(중학교이상의 교육과정을 졸업한자 또는 동등학력이 인정되는 자)

- 미취업자','입소 전 희망자에 한해서 다음과 같이 진행할 예정임

  1) 기초재활실시(점자 및 보행교육 등)

  2) 동료상담실시(졸업생 및 현재 재학 중인 훈련생과의 만남)

  3) 1일 수련원 교육 체험

- 수료기간: 2년(1월~다음해 12월)

- 안마사 양성 교육

- 수료 후 안마사자격증 취득

- 매월 훈련수당(교통비, 식대 포함) 및 수료 후 취업 시 장려금 지급

','해당 기관 문의 후 접수

- (제주지사 : 064) 723-0505, 제주특별자치도 제주시 서사로 149-1(삼도1동, 2층)','주관부처: 제주특별자치도청 장애인복지과 (064-710-2833)
운영기관: (사)대한안마사협회 제주지부 (064-723-0505)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (942,'AJJ0007','제주 대표 청년문화사절단 지원사업 ','제주 대표 청년 대중예술가(단체) 발굴 및 육성을 통한 제주형 대표 청년문화사절단 양성 제주 청년 대중예술가(단체)의 안정적 활동 지원 및 일자리 창출

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 ~ 만 39세 ※ 대표자 및 구성원 모두 해당해야 함.

- 공고일 기준으로 제주특별자치도에 거주 등록된 자 ※ 대표자 및 구성원 모두 해당해야 함.

-  아래에 해당하는 공연분야 청년예술단체  

1) 2인~10인으로 구성된 공연단체 ※ 스텝 혹은 엔지니어, 매니저 제외 ※ 인원 초과 시 지원은 최대 10인만 가능함 

2) 2년 이내 신청자가 속한 단체의 실적이 3회 이상(협연 및 찬조는 제외)

- 주관 혹은 주최로 진행한 공연실적이어야 함

- 최근 2년 이내, 콩쿠르 3위 이상 혹은 해당 장르의 경연대회 3위 이상은 실적 1회로 간주하며 심사 시 우선적으로 고려 함

- 발매된 정규앨범 2개를 실적 1회로 인정(싱글은 4개를 1회, 미니는 3개를 1회로 인정)','제주 대표 청년 대중예술가(단체) 발굴 및 육성을 통한 제주형 대표 청년문화사절단 양성 제주 청년 대중예술가(단체)의 안정적 활동 지원 및 일자리 창출

-   전문기획사를 통한 도·내외 공연 섭외 및 매니징(총 5회 공연지원)

- 사업기간 내 5월~12월 중 7개월 간, 매월 70만원의 공연활동 지원비 지급(원천세 8.8% 포함)

- 2개팀 규모로 지원

- 지원분야 : 음악, 전통예술, 연극, 무용, 다원예술(대중음악, 인디밴드 비보이댄스, 융복합)

- 신청 시 명기된 인원에게만 지원·선정 후 변동된 인원에 대해서는 지급불가','국가문화예술지원시스템(www.ncas.or.kr)에 신청 및 대표자 및 구성원 주민등록등본, 개인정보활용동의서 방문제출(제주시 동광로 51, 7층 생활·청년문화팀)

','주관부처: 제주특별자치도청 문화정책과 (064-710-3205)
운영기관: 제주문화예술대단 사업위탁 생활·청년문화팀 (064-800-9169)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (943,'AJJ0008','조련사(승마지도사) 양성교육 ','국내산 말의 생산육성 특구로써 기능과 역할을 수행하기 위한 전문인력 양성 말 생산농가 차원에서 생산 마필의 육성 조련 기술을 배양 및 현장에 접목하여 생산마필의 가치상승

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 제주특별자치도 거주

- 말 생산농가(법인), 승마시설 및 업체 관계자, 말 조련 및 승마지도사에 관심 있는 도민, 학생 등','조련사(승마지도사) 교육 및 자격증 취득 지원

- 교육별 상이 규모로 지원

- 본인 부담금 일부 발생(전체 중 일부는 제주특별자치도에서 보조 지원)

','제주한라대: 성명, 연락처 전화접수(마사학부 사무실: 064-741-6724)

- 서귀포산업과학고: 선착순 방문접수(접수장소: 서귀포산업과학고등학교 교육마장 사무실)','주관부처: 제주특별자치도청 축산과(064-710-4832)
운영기관: 제주한라대학교 마사학부 사무실(064-741-6724), 서귀포산업과학고등학교 교육마장(064-733-4595)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (944,'AJJ0009','창의융합형 공학인재 양성 지원사업 ','ICT융합산업을 기반으로 한 미래성장 및 첨단산업을 선도할 특성화된 전문인력 양성
','주민등록상 제주 거주','공학교육인증 프로그램 운영 및 산·학 협력 맞춤형 교육

- 국내외 대학간 공동 프로그램 운영 및 각종 경진대회 글로벌 교육 네트워크 구축






















','주관부처 및 운영기관 문의','주관부처: 제주특별자치도청 디지털융합과 (064-710-2573)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (945,'AJJ0010','청년농업인 육성 ','후계 농업인력양성을 위한 농촌청소년 활동 활성화를 위한 기반 제공 창조적인 농업후계인력 육성과 지역사회 발전에 이바지 할 수 있는 농업인력 양성

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 제주특별자치도 거주

- 선도지도자 양성 교육과정: 만19세~45세

- 2030 청년농업인 CEO 교육과정: 만18세~39세','선도지도자 양성 교육과정

- 교육시간: 10회 100시간

- 교육내용

- 농업·농촌을 선도할 수 있는 지도자로서의 역량 강화(국내외 농업정세, 지도자로서의 역할 및 리더십 함양 등)

- 제주농업리더 과정 및 미래창조농업 과정 전문교육·토론·과제활동

- 도내 및 국외 관련분야 연수 



2030 청년농업인 CEO 교육과정

- 교육시간: 10회 40시간

- 교육내용

- 품목별 영농기초교육 

- 농업정책 지원 활용 등



- 선도지도자 양성 교육과정 : 40명

- 2030 청년농업인 CEO 교육과정 : 30명 내외 규모로 지원

- 선도지도자 양성 교육과정 : 농업인은 농지원부 또는 농업경영체 등록 확인서로 증빙 가능해야 함. 

- 2030 청년농업인 CEO 교육과정: 80% 출석자 교육수료증 발급, 30%이상 참석자 교육시간 이수','선도지도자 양성 교육과정: 방문 신청

※ 접수장소: 제주특별자치도농업기술원 기술지원국 기술지원조정과, 주소: 서귀포시 중산간서로 212(강정동), 전화 064-760-7521~5 

- 2030 청년농업인 CEO 교육과정: 제주특별자치도농업기술원 기술지원조정과 인력교육파트 전화 및 방문신청 (☎760-7522 ~ 7525) 

  ※ 신청서 및 각서는 메일(boxer1111@korea.kr) 또는 팩스(064-760-7599)로 제출

','주관부처: 제주특별자치도청 기술지원조정과 (064-760-7525)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (946,'AJJ0011','ICT 인재 경쟁력 확보사업 ','빅데이터, 인공지능 등 4차 산업에 대비한 ICT 전문 인력의 양성이 어려운 도내 ICT 업체를 위한 전문 인재 양성 교육 지원과 청년 고용에 따른 인건비 보조로 제주지역 ICT 경쟁력 확보
','만 18~39세

- 주민등록상 제주 거주

- 미취업자(실업자 + 비경제활동인구)

- 도내 ICT기업에서 4차 산업 대비 제주지역 ICT 인재 경쟁력 확보 교육을 신청한 기업','직원신규 채용 시 1인당 인건비 연 2,400만원의 90% 지원

- 월 보수: 200만원 이상 (국도비 보조 180만원, 기업 자부담 20만원이상)

- 기업 부담분 4대보험은 기업부담

- 교육강사 선정 참여자 교육 (1주 20시간 운영)','(재)제주테크노파크 홈페이지(http://www.jejutp.or.kr/)에서 선정업체 목록 확인 후 워크넷(https://www.work.go.kr/)에 직접 입사지원 신청','주관부처: 제주특별자치도청 정보정책과 (064-710-2342)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (947,'AJJ0012','농촌융복합산업 활성화를 위한 청년일자리 사업 ','정부의 청년일자리 창출사업과 관련하여 농촌융복합산업(6차산업) 경영체에 대한 사업비(인건비)를 지원하여 취업이 어려운 청년에 대한 새로운 일자리 제공

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세~39세

- 사업기간 동안 제주특별자치도 주민등록 유지

- 미취업자(실업자 + 비경제활동인구)

- 농촌 융·복합산업(6차산업) 경영체

- 미취업자는 사업신청일 기준 3개월 이상 실업상태에 있으면서 유효한 워크넷 구직신청이 있는 자를 말함 ','직접일자리 제공 기업 인건비 지원: 최대 2년(채용일 ~ 2년간) + 취·창업시 추가 지원(1년)

- 지원금액: 직원신규 채용 시 1인당 인건비 연 2,400만원의 90% 지원

* 월 보수: 200만원이상 (국도비 보조 180만원, 기업 자부담 20만원이상)

 ※ 기업 부담분 4대 보험은 기업부담

- 원칙적으로 지원기간(2년) 종료 후 해당기업에 계속고용 원칙

- 예외) 기업의 심각한 경영난, 청년이 창업을 이유로 희망하지 않는 경우, 사후관리 과정에서 근무태만 등 통상적 수준에서 근로를 지속하기 어렵다고 인정된 경우 등 

- 참여근로자 교육 지원

- 선발 후 사업 초기 20시간 이상 집합교육

- 사업 참여기간 중 6시간 이상 심화교육 및 컨설팅 지원(사업유형별 진행)

- 10개소 규모로 지원

- 지원 인원: 1인','직접 방문

※ 신청·접수처 문의: 제주특별자치도 식품원예과(☏ 064-710-3132)

','주관부처: 제주특별자치도청 식품원예과(064-710-3132)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (948,'AJJ0013','산업섹터별 클러스터 제주형 지역인재육성 사업 ','도-대학-기업체 연계를 통하여 산업섹터별 클러스터 구성을 통한 특성화 유도 및 기업체 취업을 위한 제주형 지역인재 육성 플랫폼 구성
','도내 대학생, 도내 대학 졸업 후 2년이내 미취업자','도-대학-기업체 연계를 통하여 산업섹터별 클러스터 구성 및 섹터별 지역인재 육성 프로그램 운영

- 기초소양교육, 기업체인적성검사, 외국어교육, 해외인턴십, 기업체 인턴십, 취업역량강화교육 등','대학별 공지사항 참고하여 참여','주관부처: 제주특별자치도청 청년정책담당관 인재정책팀 (064-710-8823)
');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (949,'AJJ0014','숙련기술인 양성지원 ','특성화고, 대학, 지역의 기능인 등 숙련기술자의 사기진작 및 상호 이해의 증진과 숙련기술 수준의 향상을 위하여 지방기능경기대회 개최 및 전국대회 참가 지원
','주민등록상 제주 거주',' 지방기능경기대회 개최 및 전국기능경기대회 참가

- 1, 2, 3위 및 우수상 입상자에 대하여 메달 및 소정의 상품권 지급

- 제주특별자치도 기능경기위원회 위원장 상장 수여','방문(제주 제주시 복지로 19 한국산업인력공단 제주지사) 또는 이메일(koeunmi@hrdkorea.or.kr) 접수','주관부처: 제주특별자치도청 일자리과(064-710-2542)
운영기관: 한국산업인력공단 제주지사 (064-729-0734)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (950,'AJJ0015','스마트그리드 및 청정에너지
전문인력 양성 ','“Carbon Free Island, Jeju by 2030” 계획 실현 및 스마트그리드 청정에너지 융복합산업의 고도화 기반 마련 위한 전문가 양성시스템 구축
','주민등록상 제주 거주

- 재직자, 미취업자','에너지 융복합 관련 교육 프로그램 운영

- 에너지 융복합 관련 전문 교육 지원','제주대학교 스마트그리드와청정에너지 지식공유센터(http://mooc.jejunu.ac.kr/ko/school/ckmooc)  회원가입 후 강좌 신청','주관부처: 제주특별자치도청 탄소없는제주정책과 (064-710-2534)
운영기관: 제주대학교 스마트그리드융복합산업 인력양성지원단·전문인력 양성기관 (064-754-4422)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (951,'AJJ0016','안마사 교육사업 ','시각장애인들이 장애를 극복하고 사회에 복귀하여 떳떳한 직업을 갖고 인간다운 삶을 영위할 수 있도록 교육장에서 시각장애인 안마사를 배출하여 사회구성원으로서 자신은 물론 가족의 생계를 책임지는 직업인으로 양성

','만 15세 이상

- 도내 안마사 취업을 희망하는 시각장애인

- 사업자등록증 및 4대보험이 신고 되어있지 아니한 자

- 기타(중학교이상의 교육과정을 졸업한자 또는 동등학력이 인정되는 자)

- 미취업자','입소 전 희망자에 한해서 다음과 같이 진행할 예정임

  1) 기초재활실시(점자 및 보행교육 등)

  2) 동료상담실시(졸업생 및 현재 재학 중인 훈련생과의 만남)

  3) 1일 수련원 교육 체험

- 수료기간: 2년(1월~다음해 12월)

- 안마사 양성 교육

- 수료 후 안마사자격증 취득

- 매월 훈련수당(교통비, 식대 포함) 및 수료 후 취업 시 장려금 지급

','해당 기관 문의 후 접수

- (제주지사 : 064) 723-0505, 제주특별자치도 제주시 서사로 149-1(삼도1동, 2층)','주관부처: 제주특별자치도청 장애인복지과 (064-710-2833)
운영기관: (사)대한안마사협회 제주지부 (064-723-0505)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (952,'AJJ0017','제주 대표 청년문화사절단 지원사업 ','제주 대표 청년 대중예술가(단체) 발굴 및 육성을 통한 제주형 대표 청년문화사절단 양성 제주 청년 대중예술가(단체)의 안정적 활동 지원 및 일자리 창출

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 ~ 만 39세 ※ 대표자 및 구성원 모두 해당해야 함.

- 공고일 기준으로 제주특별자치도에 거주 등록된 자 ※ 대표자 및 구성원 모두 해당해야 함.

-  아래에 해당하는 공연분야 청년예술단체  

1) 2인~10인으로 구성된 공연단체 ※ 스텝 혹은 엔지니어, 매니저 제외 ※ 인원 초과 시 지원은 최대 10인만 가능함 

2) 2년 이내 신청자가 속한 단체의 실적이 3회 이상(협연 및 찬조는 제외)

- 주관 혹은 주최로 진행한 공연실적이어야 함

- 최근 2년 이내, 콩쿠르 3위 이상 혹은 해당 장르의 경연대회 3위 이상은 실적 1회로 간주하며 심사 시 우선적으로 고려 함

- 발매된 정규앨범 2개를 실적 1회로 인정(싱글은 4개를 1회, 미니는 3개를 1회로 인정)','제주 대표 청년 대중예술가(단체) 발굴 및 육성을 통한 제주형 대표 청년문화사절단 양성 제주 청년 대중예술가(단체)의 안정적 활동 지원 및 일자리 창출

-   전문기획사를 통한 도·내외 공연 섭외 및 매니징(총 5회 공연지원)

- 사업기간 내 5월~12월 중 7개월 간, 매월 70만원의 공연활동 지원비 지급(원천세 8.8% 포함)

- 2개팀 규모로 지원

- 지원분야 : 음악, 전통예술, 연극, 무용, 다원예술(대중음악, 인디밴드 비보이댄스, 융복합)

- 신청 시 명기된 인원에게만 지원·선정 후 변동된 인원에 대해서는 지급불가','국가문화예술지원시스템(www.ncas.or.kr)에 신청 및 대표자 및 구성원 주민등록등본, 개인정보활용동의서 방문제출(제주시 동광로 51, 7층 생활·청년문화팀)

','주관부처: 제주특별자치도청 문화정책과 (064-710-3205)
운영기관: 제주문화예술대단 사업위탁 생활·청년문화팀 (064-800-9169)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (953,'AJJ0018','조련사(승마지도사) 양성교육 ','국내산 말의 생산육성 특구로써 기능과 역할을 수행하기 위한 전문인력 양성 말 생산농가 차원에서 생산 마필의 육성 조련 기술을 배양 및 현장에 접목하여 생산마필의 가치상승

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 제주특별자치도 거주

- 말 생산농가(법인), 승마시설 및 업체 관계자, 말 조련 및 승마지도사에 관심 있는 도민, 학생 등','조련사(승마지도사) 교육 및 자격증 취득 지원

- 교육별 상이 규모로 지원

- 본인 부담금 일부 발생(전체 중 일부는 제주특별자치도에서 보조 지원)

','제주한라대: 성명, 연락처 전화접수(마사학부 사무실: 064-741-6724)

- 서귀포산업과학고: 선착순 방문접수(접수장소: 서귀포산업과학고등학교 교육마장 사무실)','주관부처: 제주특별자치도청 축산과(064-710-4832)
운영기관: 제주한라대학교 마사학부 사무실(064-741-6724), 서귀포산업과학고등학교 교육마장(064-733-4595)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (954,'AJJ0019','창의융합형 공학인재 양성 지원사업 ','ICT융합산업을 기반으로 한 미래성장 및 첨단산업을 선도할 특성화된 전문인력 양성
','주민등록상 제주 거주','공학교육인증 프로그램 운영 및 산·학 협력 맞춤형 교육

- 국내외 대학간 공동 프로그램 운영 및 각종 경진대회 글로벌 교육 네트워크 구축






















','주관부처 및 운영기관 문의','주관부처: 제주특별자치도청 디지털융합과 (064-710-2573)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (955,'AJJ0020','청년농업인 육성 ','후계 농업인력양성을 위한 농촌청소년 활동 활성화를 위한 기반 제공 창조적인 농업후계인력 육성과 지역사회 발전에 이바지 할 수 있는 농업인력 양성

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 제주특별자치도 거주

- 선도지도자 양성 교육과정: 만19세~45세

- 2030 청년농업인 CEO 교육과정: 만18세~39세','선도지도자 양성 교육과정

- 교육시간: 10회 100시간

- 교육내용

- 농업·농촌을 선도할 수 있는 지도자로서의 역량 강화(국내외 농업정세, 지도자로서의 역할 및 리더십 함양 등)

- 제주농업리더 과정 및 미래창조농업 과정 전문교육·토론·과제활동

- 도내 및 국외 관련분야 연수 



2030 청년농업인 CEO 교육과정

- 교육시간: 10회 40시간

- 교육내용

- 품목별 영농기초교육 

- 농업정책 지원 활용 등



- 선도지도자 양성 교육과정 : 40명

- 2030 청년농업인 CEO 교육과정 : 30명 내외 규모로 지원

- 선도지도자 양성 교육과정 : 농업인은 농지원부 또는 농업경영체 등록 확인서로 증빙 가능해야 함. 

- 2030 청년농업인 CEO 교육과정: 80% 출석자 교육수료증 발급, 30%이상 참석자 교육시간 이수','선도지도자 양성 교육과정: 방문 신청

※ 접수장소: 제주특별자치도농업기술원 기술지원국 기술지원조정과, 주소: 서귀포시 중산간서로 212(강정동), 전화 064-760-7521~5 

- 2030 청년농업인 CEO 교육과정: 제주특별자치도농업기술원 기술지원조정과 인력교육파트 전화 및 방문신청 (☎760-7522 ~ 7525) 

  ※ 신청서 및 각서는 메일(boxer1111@korea.kr) 또는 팩스(064-760-7599)로 제출

','주관부처: 제주특별자치도청 기술지원조정과 (064-760-7525)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (956,'AJJ0021','ICT 인재 경쟁력 확보사업 ','빅데이터, 인공지능 등 4차 산업에 대비한 ICT 전문 인력의 양성이 어려운 도내 ICT 업체를 위한 전문 인재 양성 교육 지원과 청년 고용에 따른 인건비 보조로 제주지역 ICT 경쟁력 확보
','만 18~39세

- 주민등록상 제주 거주

- 미취업자(실업자 + 비경제활동인구)

- 도내 ICT기업에서 4차 산업 대비 제주지역 ICT 인재 경쟁력 확보 교육을 신청한 기업','직원신규 채용 시 1인당 인건비 연 2,400만원의 90% 지원

- 월 보수: 200만원 이상 (국도비 보조 180만원, 기업 자부담 20만원이상)

- 기업 부담분 4대보험은 기업부담

- 교육강사 선정 참여자 교육 (1주 20시간 운영)','(재)제주테크노파크 홈페이지(http://www.jejutp.or.kr/)에서 선정업체 목록 확인 후 워크넷(https://www.work.go.kr/)에 직접 입사지원 신청','주관부처: 제주특별자치도청 정보정책과 (064-710-2342)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (957,'AJJ0022','농촌융복합산업 활성화를 위한 청년일자리 사업 ','정부의 청년일자리 창출사업과 관련하여 농촌융복합산업(6차산업) 경영체에 대한 사업비(인건비)를 지원하여 취업이 어려운 청년에 대한 새로운 일자리 제공

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세~39세

- 사업기간 동안 제주특별자치도 주민등록 유지

- 미취업자(실업자 + 비경제활동인구)

- 농촌 융·복합산업(6차산업) 경영체

- 미취업자는 사업신청일 기준 3개월 이상 실업상태에 있으면서 유효한 워크넷 구직신청이 있는 자를 말함 ','직접일자리 제공 기업 인건비 지원: 최대 2년(채용일 ~ 2년간) + 취·창업시 추가 지원(1년)

- 지원금액: 직원신규 채용 시 1인당 인건비 연 2,400만원의 90% 지원

* 월 보수: 200만원이상 (국도비 보조 180만원, 기업 자부담 20만원이상)

 ※ 기업 부담분 4대 보험은 기업부담

- 원칙적으로 지원기간(2년) 종료 후 해당기업에 계속고용 원칙

- 예외) 기업의 심각한 경영난, 청년이 창업을 이유로 희망하지 않는 경우, 사후관리 과정에서 근무태만 등 통상적 수준에서 근로를 지속하기 어렵다고 인정된 경우 등 

- 참여근로자 교육 지원

- 선발 후 사업 초기 20시간 이상 집합교육

- 사업 참여기간 중 6시간 이상 심화교육 및 컨설팅 지원(사업유형별 진행)

- 10개소 규모로 지원

- 지원 인원: 1인','직접 방문

※ 신청·접수처 문의: 제주특별자치도 식품원예과(☏ 064-710-3132)

','주관부처: 제주특별자치도청 식품원예과(064-710-3132)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (958,'AJJ0023','산업섹터별 클러스터 제주형 지역인재육성 사업 ','도-대학-기업체 연계를 통하여 산업섹터별 클러스터 구성을 통한 특성화 유도 및 기업체 취업을 위한 제주형 지역인재 육성 플랫폼 구성
','도내 대학생, 도내 대학 졸업 후 2년이내 미취업자','도-대학-기업체 연계를 통하여 산업섹터별 클러스터 구성 및 섹터별 지역인재 육성 프로그램 운영

- 기초소양교육, 기업체인적성검사, 외국어교육, 해외인턴십, 기업체 인턴십, 취업역량강화교육 등','대학별 공지사항 참고하여 참여','주관부처: 제주특별자치도청 청년정책담당관 인재정책팀 (064-710-8823)
');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (959,'AJJ0024','숙련기술인 양성지원 ','특성화고, 대학, 지역의 기능인 등 숙련기술자의 사기진작 및 상호 이해의 증진과 숙련기술 수준의 향상을 위하여 지방기능경기대회 개최 및 전국대회 참가 지원
','주민등록상 제주 거주',' 지방기능경기대회 개최 및 전국기능경기대회 참가

- 1, 2, 3위 및 우수상 입상자에 대하여 메달 및 소정의 상품권 지급

- 제주특별자치도 기능경기위원회 위원장 상장 수여','방문(제주 제주시 복지로 19 한국산업인력공단 제주지사) 또는 이메일(koeunmi@hrdkorea.or.kr) 접수','주관부처: 제주특별자치도청 일자리과(064-710-2542)
운영기관: 한국산업인력공단 제주지사 (064-729-0734)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (960,'AJJ0025','스마트그리드 및 청정에너지
전문인력 양성 ','“Carbon Free Island, Jeju by 2030” 계획 실현 및 스마트그리드 청정에너지 융복합산업의 고도화 기반 마련 위한 전문가 양성시스템 구축
','주민등록상 제주 거주

- 재직자, 미취업자','에너지 융복합 관련 교육 프로그램 운영

- 에너지 융복합 관련 전문 교육 지원','제주대학교 스마트그리드와청정에너지 지식공유센터(http://mooc.jejunu.ac.kr/ko/school/ckmooc)  회원가입 후 강좌 신청','주관부처: 제주특별자치도청 탄소없는제주정책과 (064-710-2534)
운영기관: 제주대학교 스마트그리드융복합산업 인력양성지원단·전문인력 양성기관 (064-754-4422)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (961,'AJJ0026','안마사 교육사업 ','시각장애인들이 장애를 극복하고 사회에 복귀하여 떳떳한 직업을 갖고 인간다운 삶을 영위할 수 있도록 교육장에서 시각장애인 안마사를 배출하여 사회구성원으로서 자신은 물론 가족의 생계를 책임지는 직업인으로 양성

','만 15세 이상

- 도내 안마사 취업을 희망하는 시각장애인

- 사업자등록증 및 4대보험이 신고 되어있지 아니한 자

- 기타(중학교이상의 교육과정을 졸업한자 또는 동등학력이 인정되는 자)

- 미취업자','입소 전 희망자에 한해서 다음과 같이 진행할 예정임

  1) 기초재활실시(점자 및 보행교육 등)

  2) 동료상담실시(졸업생 및 현재 재학 중인 훈련생과의 만남)

  3) 1일 수련원 교육 체험

- 수료기간: 2년(1월~다음해 12월)

- 안마사 양성 교육

- 수료 후 안마사자격증 취득

- 매월 훈련수당(교통비, 식대 포함) 및 수료 후 취업 시 장려금 지급

','해당 기관 문의 후 접수

- (제주지사 : 064) 723-0505, 제주특별자치도 제주시 서사로 149-1(삼도1동, 2층)','주관부처: 제주특별자치도청 장애인복지과 (064-710-2833)
운영기관: (사)대한안마사협회 제주지부 (064-723-0505)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (962,'AJJ0027','제주 대표 청년문화사절단 지원사업 ','제주 대표 청년 대중예술가(단체) 발굴 및 육성을 통한 제주형 대표 청년문화사절단 양성 제주 청년 대중예술가(단체)의 안정적 활동 지원 및 일자리 창출

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 ~ 만 39세 ※ 대표자 및 구성원 모두 해당해야 함.

- 공고일 기준으로 제주특별자치도에 거주 등록된 자 ※ 대표자 및 구성원 모두 해당해야 함.

-  아래에 해당하는 공연분야 청년예술단체  

1) 2인~10인으로 구성된 공연단체 ※ 스텝 혹은 엔지니어, 매니저 제외 ※ 인원 초과 시 지원은 최대 10인만 가능함 

2) 2년 이내 신청자가 속한 단체의 실적이 3회 이상(협연 및 찬조는 제외)

- 주관 혹은 주최로 진행한 공연실적이어야 함

- 최근 2년 이내, 콩쿠르 3위 이상 혹은 해당 장르의 경연대회 3위 이상은 실적 1회로 간주하며 심사 시 우선적으로 고려 함

- 발매된 정규앨범 2개를 실적 1회로 인정(싱글은 4개를 1회, 미니는 3개를 1회로 인정)','제주 대표 청년 대중예술가(단체) 발굴 및 육성을 통한 제주형 대표 청년문화사절단 양성 제주 청년 대중예술가(단체)의 안정적 활동 지원 및 일자리 창출

-   전문기획사를 통한 도·내외 공연 섭외 및 매니징(총 5회 공연지원)

- 사업기간 내 5월~12월 중 7개월 간, 매월 70만원의 공연활동 지원비 지급(원천세 8.8% 포함)

- 2개팀 규모로 지원

- 지원분야 : 음악, 전통예술, 연극, 무용, 다원예술(대중음악, 인디밴드 비보이댄스, 융복합)

- 신청 시 명기된 인원에게만 지원·선정 후 변동된 인원에 대해서는 지급불가','국가문화예술지원시스템(www.ncas.or.kr)에 신청 및 대표자 및 구성원 주민등록등본, 개인정보활용동의서 방문제출(제주시 동광로 51, 7층 생활·청년문화팀)

','주관부처: 제주특별자치도청 문화정책과 (064-710-3205)
운영기관: 제주문화예술대단 사업위탁 생활·청년문화팀 (064-800-9169)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (963,'AJJ0028','조련사(승마지도사) 양성교육 ','국내산 말의 생산육성 특구로써 기능과 역할을 수행하기 위한 전문인력 양성 말 생산농가 차원에서 생산 마필의 육성 조련 기술을 배양 및 현장에 접목하여 생산마필의 가치상승

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 제주특별자치도 거주

- 말 생산농가(법인), 승마시설 및 업체 관계자, 말 조련 및 승마지도사에 관심 있는 도민, 학생 등','조련사(승마지도사) 교육 및 자격증 취득 지원

- 교육별 상이 규모로 지원

- 본인 부담금 일부 발생(전체 중 일부는 제주특별자치도에서 보조 지원)

','제주한라대: 성명, 연락처 전화접수(마사학부 사무실: 064-741-6724)

- 서귀포산업과학고: 선착순 방문접수(접수장소: 서귀포산업과학고등학교 교육마장 사무실)','주관부처: 제주특별자치도청 축산과(064-710-4832)
운영기관: 제주한라대학교 마사학부 사무실(064-741-6724), 서귀포산업과학고등학교 교육마장(064-733-4595)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (964,'AJJ0029','창의융합형 공학인재 양성 지원사업 ','ICT융합산업을 기반으로 한 미래성장 및 첨단산업을 선도할 특성화된 전문인력 양성
','주민등록상 제주 거주','공학교육인증 프로그램 운영 및 산·학 협력 맞춤형 교육

- 국내외 대학간 공동 프로그램 운영 및 각종 경진대회 글로벌 교육 네트워크 구축






















','주관부처 및 운영기관 문의','주관부처: 제주특별자치도청 디지털융합과 (064-710-2573)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (965,'AJJ0030','청년농업인 육성 ','후계 농업인력양성을 위한 농촌청소년 활동 활성화를 위한 기반 제공 창조적인 농업후계인력 육성과 지역사회 발전에 이바지 할 수 있는 농업인력 양성

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 제주특별자치도 거주

- 선도지도자 양성 교육과정: 만19세~45세

- 2030 청년농업인 CEO 교육과정: 만18세~39세','선도지도자 양성 교육과정

- 교육시간: 10회 100시간

- 교육내용

- 농업·농촌을 선도할 수 있는 지도자로서의 역량 강화(국내외 농업정세, 지도자로서의 역할 및 리더십 함양 등)

- 제주농업리더 과정 및 미래창조농업 과정 전문교육·토론·과제활동

- 도내 및 국외 관련분야 연수 



2030 청년농업인 CEO 교육과정

- 교육시간: 10회 40시간

- 교육내용

- 품목별 영농기초교육 

- 농업정책 지원 활용 등



- 선도지도자 양성 교육과정 : 40명

- 2030 청년농업인 CEO 교육과정 : 30명 내외 규모로 지원

- 선도지도자 양성 교육과정 : 농업인은 농지원부 또는 농업경영체 등록 확인서로 증빙 가능해야 함. 

- 2030 청년농업인 CEO 교육과정: 80% 출석자 교육수료증 발급, 30%이상 참석자 교육시간 이수','선도지도자 양성 교육과정: 방문 신청

※ 접수장소: 제주특별자치도농업기술원 기술지원국 기술지원조정과, 주소: 서귀포시 중산간서로 212(강정동), 전화 064-760-7521~5 

- 2030 청년농업인 CEO 교육과정: 제주특별자치도농업기술원 기술지원조정과 인력교육파트 전화 및 방문신청 (☎760-7522 ~ 7525) 

  ※ 신청서 및 각서는 메일(boxer1111@korea.kr) 또는 팩스(064-760-7599)로 제출

','주관부처: 제주특별자치도청 기술지원조정과 (064-760-7525)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (966,'AJJ0031','ICT 인재 경쟁력 확보사업 ','빅데이터, 인공지능 등 4차 산업에 대비한 ICT 전문 인력의 양성이 어려운 도내 ICT 업체를 위한 전문 인재 양성 교육 지원과 청년 고용에 따른 인건비 보조로 제주지역 ICT 경쟁력 확보
','만 18~39세

- 주민등록상 제주 거주

- 미취업자(실업자 + 비경제활동인구)

- 도내 ICT기업에서 4차 산업 대비 제주지역 ICT 인재 경쟁력 확보 교육을 신청한 기업','직원신규 채용 시 1인당 인건비 연 2,400만원의 90% 지원

- 월 보수: 200만원 이상 (국도비 보조 180만원, 기업 자부담 20만원이상)

- 기업 부담분 4대보험은 기업부담

- 교육강사 선정 참여자 교육 (1주 20시간 운영)','(재)제주테크노파크 홈페이지(http://www.jejutp.or.kr/)에서 선정업체 목록 확인 후 워크넷(https://www.work.go.kr/)에 직접 입사지원 신청','주관부처: 제주특별자치도청 정보정책과 (064-710-2342)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (967,'AJJ0032','농촌융복합산업 활성화를 위한 청년일자리 사업 ','정부의 청년일자리 창출사업과 관련하여 농촌융복합산업(6차산업) 경영체에 대한 사업비(인건비)를 지원하여 취업이 어려운 청년에 대한 새로운 일자리 제공

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세~39세

- 사업기간 동안 제주특별자치도 주민등록 유지

- 미취업자(실업자 + 비경제활동인구)

- 농촌 융·복합산업(6차산업) 경영체

- 미취업자는 사업신청일 기준 3개월 이상 실업상태에 있으면서 유효한 워크넷 구직신청이 있는 자를 말함 ','직접일자리 제공 기업 인건비 지원: 최대 2년(채용일 ~ 2년간) + 취·창업시 추가 지원(1년)

- 지원금액: 직원신규 채용 시 1인당 인건비 연 2,400만원의 90% 지원

* 월 보수: 200만원이상 (국도비 보조 180만원, 기업 자부담 20만원이상)

 ※ 기업 부담분 4대 보험은 기업부담

- 원칙적으로 지원기간(2년) 종료 후 해당기업에 계속고용 원칙

- 예외) 기업의 심각한 경영난, 청년이 창업을 이유로 희망하지 않는 경우, 사후관리 과정에서 근무태만 등 통상적 수준에서 근로를 지속하기 어렵다고 인정된 경우 등 

- 참여근로자 교육 지원

- 선발 후 사업 초기 20시간 이상 집합교육

- 사업 참여기간 중 6시간 이상 심화교육 및 컨설팅 지원(사업유형별 진행)

- 10개소 규모로 지원

- 지원 인원: 1인','직접 방문

※ 신청·접수처 문의: 제주특별자치도 식품원예과(☏ 064-710-3132)

','주관부처: 제주특별자치도청 식품원예과(064-710-3132)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (968,'AJJ0033','산업섹터별 클러스터 제주형 지역인재육성 사업 ','도-대학-기업체 연계를 통하여 산업섹터별 클러스터 구성을 통한 특성화 유도 및 기업체 취업을 위한 제주형 지역인재 육성 플랫폼 구성
','도내 대학생, 도내 대학 졸업 후 2년이내 미취업자','도-대학-기업체 연계를 통하여 산업섹터별 클러스터 구성 및 섹터별 지역인재 육성 프로그램 운영

- 기초소양교육, 기업체인적성검사, 외국어교육, 해외인턴십, 기업체 인턴십, 취업역량강화교육 등','대학별 공지사항 참고하여 참여','주관부처: 제주특별자치도청 청년정책담당관 인재정책팀 (064-710-8823)
');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (969,'AJJ0034','숙련기술인 양성지원 ','특성화고, 대학, 지역의 기능인 등 숙련기술자의 사기진작 및 상호 이해의 증진과 숙련기술 수준의 향상을 위하여 지방기능경기대회 개최 및 전국대회 참가 지원
','주민등록상 제주 거주',' 지방기능경기대회 개최 및 전국기능경기대회 참가

- 1, 2, 3위 및 우수상 입상자에 대하여 메달 및 소정의 상품권 지급

- 제주특별자치도 기능경기위원회 위원장 상장 수여','방문(제주 제주시 복지로 19 한국산업인력공단 제주지사) 또는 이메일(koeunmi@hrdkorea.or.kr) 접수','주관부처: 제주특별자치도청 일자리과(064-710-2542)
운영기관: 한국산업인력공단 제주지사 (064-729-0734)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (970,'AJJ0035','스마트그리드 및 청정에너지
전문인력 양성 ','“Carbon Free Island, Jeju by 2030” 계획 실현 및 스마트그리드 청정에너지 융복합산업의 고도화 기반 마련 위한 전문가 양성시스템 구축
','주민등록상 제주 거주

- 재직자, 미취업자','에너지 융복합 관련 교육 프로그램 운영

- 에너지 융복합 관련 전문 교육 지원','제주대학교 스마트그리드와청정에너지 지식공유센터(http://mooc.jejunu.ac.kr/ko/school/ckmooc)  회원가입 후 강좌 신청','주관부처: 제주특별자치도청 탄소없는제주정책과 (064-710-2534)
운영기관: 제주대학교 스마트그리드융복합산업 인력양성지원단·전문인력 양성기관 (064-754-4422)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (971,'AJJ0036','안마사 교육사업 ','시각장애인들이 장애를 극복하고 사회에 복귀하여 떳떳한 직업을 갖고 인간다운 삶을 영위할 수 있도록 교육장에서 시각장애인 안마사를 배출하여 사회구성원으로서 자신은 물론 가족의 생계를 책임지는 직업인으로 양성

','만 15세 이상

- 도내 안마사 취업을 희망하는 시각장애인

- 사업자등록증 및 4대보험이 신고 되어있지 아니한 자

- 기타(중학교이상의 교육과정을 졸업한자 또는 동등학력이 인정되는 자)

- 미취업자','입소 전 희망자에 한해서 다음과 같이 진행할 예정임

  1) 기초재활실시(점자 및 보행교육 등)

  2) 동료상담실시(졸업생 및 현재 재학 중인 훈련생과의 만남)

  3) 1일 수련원 교육 체험

- 수료기간: 2년(1월~다음해 12월)

- 안마사 양성 교육

- 수료 후 안마사자격증 취득

- 매월 훈련수당(교통비, 식대 포함) 및 수료 후 취업 시 장려금 지급

','해당 기관 문의 후 접수

- (제주지사 : 064) 723-0505, 제주특별자치도 제주시 서사로 149-1(삼도1동, 2층)','주관부처: 제주특별자치도청 장애인복지과 (064-710-2833)
운영기관: (사)대한안마사협회 제주지부 (064-723-0505)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (972,'AJJ0037','제주 대표 청년문화사절단 지원사업 ','제주 대표 청년 대중예술가(단체) 발굴 및 육성을 통한 제주형 대표 청년문화사절단 양성 제주 청년 대중예술가(단체)의 안정적 활동 지원 및 일자리 창출

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 ~ 만 39세 ※ 대표자 및 구성원 모두 해당해야 함.

- 공고일 기준으로 제주특별자치도에 거주 등록된 자 ※ 대표자 및 구성원 모두 해당해야 함.

-  아래에 해당하는 공연분야 청년예술단체  

1) 2인~10인으로 구성된 공연단체 ※ 스텝 혹은 엔지니어, 매니저 제외 ※ 인원 초과 시 지원은 최대 10인만 가능함 

2) 2년 이내 신청자가 속한 단체의 실적이 3회 이상(협연 및 찬조는 제외)

- 주관 혹은 주최로 진행한 공연실적이어야 함

- 최근 2년 이내, 콩쿠르 3위 이상 혹은 해당 장르의 경연대회 3위 이상은 실적 1회로 간주하며 심사 시 우선적으로 고려 함

- 발매된 정규앨범 2개를 실적 1회로 인정(싱글은 4개를 1회, 미니는 3개를 1회로 인정)','제주 대표 청년 대중예술가(단체) 발굴 및 육성을 통한 제주형 대표 청년문화사절단 양성 제주 청년 대중예술가(단체)의 안정적 활동 지원 및 일자리 창출

-   전문기획사를 통한 도·내외 공연 섭외 및 매니징(총 5회 공연지원)

- 사업기간 내 5월~12월 중 7개월 간, 매월 70만원의 공연활동 지원비 지급(원천세 8.8% 포함)

- 2개팀 규모로 지원

- 지원분야 : 음악, 전통예술, 연극, 무용, 다원예술(대중음악, 인디밴드 비보이댄스, 융복합)

- 신청 시 명기된 인원에게만 지원·선정 후 변동된 인원에 대해서는 지급불가','국가문화예술지원시스템(www.ncas.or.kr)에 신청 및 대표자 및 구성원 주민등록등본, 개인정보활용동의서 방문제출(제주시 동광로 51, 7층 생활·청년문화팀)

','주관부처: 제주특별자치도청 문화정책과 (064-710-3205)
운영기관: 제주문화예술대단 사업위탁 생활·청년문화팀 (064-800-9169)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (973,'AJJ0038','조련사(승마지도사) 양성교육 ','국내산 말의 생산육성 특구로써 기능과 역할을 수행하기 위한 전문인력 양성 말 생산농가 차원에서 생산 마필의 육성 조련 기술을 배양 및 현장에 접목하여 생산마필의 가치상승

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 제주특별자치도 거주

- 말 생산농가(법인), 승마시설 및 업체 관계자, 말 조련 및 승마지도사에 관심 있는 도민, 학생 등','조련사(승마지도사) 교육 및 자격증 취득 지원

- 교육별 상이 규모로 지원

- 본인 부담금 일부 발생(전체 중 일부는 제주특별자치도에서 보조 지원)

','제주한라대: 성명, 연락처 전화접수(마사학부 사무실: 064-741-6724)

- 서귀포산업과학고: 선착순 방문접수(접수장소: 서귀포산업과학고등학교 교육마장 사무실)','주관부처: 제주특별자치도청 축산과(064-710-4832)
운영기관: 제주한라대학교 마사학부 사무실(064-741-6724), 서귀포산업과학고등학교 교육마장(064-733-4595)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (974,'AJJ0039','창의융합형 공학인재 양성 지원사업 ','ICT융합산업을 기반으로 한 미래성장 및 첨단산업을 선도할 특성화된 전문인력 양성
','주민등록상 제주 거주','공학교육인증 프로그램 운영 및 산·학 협력 맞춤형 교육

- 국내외 대학간 공동 프로그램 운영 및 각종 경진대회 글로벌 교육 네트워크 구축






















','주관부처 및 운영기관 문의','주관부처: 제주특별자치도청 디지털융합과 (064-710-2573)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (975,'AJJ0040','청년농업인 육성 ','후계 농업인력양성을 위한 농촌청소년 활동 활성화를 위한 기반 제공 창조적인 농업후계인력 육성과 지역사회 발전에 이바지 할 수 있는 농업인력 양성

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 제주특별자치도 거주

- 선도지도자 양성 교육과정: 만19세~45세

- 2030 청년농업인 CEO 교육과정: 만18세~39세','선도지도자 양성 교육과정

- 교육시간: 10회 100시간

- 교육내용

- 농업·농촌을 선도할 수 있는 지도자로서의 역량 강화(국내외 농업정세, 지도자로서의 역할 및 리더십 함양 등)

- 제주농업리더 과정 및 미래창조농업 과정 전문교육·토론·과제활동

- 도내 및 국외 관련분야 연수 



2030 청년농업인 CEO 교육과정

- 교육시간: 10회 40시간

- 교육내용

- 품목별 영농기초교육 

- 농업정책 지원 활용 등



- 선도지도자 양성 교육과정 : 40명

- 2030 청년농업인 CEO 교육과정 : 30명 내외 규모로 지원

- 선도지도자 양성 교육과정 : 농업인은 농지원부 또는 농업경영체 등록 확인서로 증빙 가능해야 함. 

- 2030 청년농업인 CEO 교육과정: 80% 출석자 교육수료증 발급, 30%이상 참석자 교육시간 이수','선도지도자 양성 교육과정: 방문 신청

※ 접수장소: 제주특별자치도농업기술원 기술지원국 기술지원조정과, 주소: 서귀포시 중산간서로 212(강정동), 전화 064-760-7521~5 

- 2030 청년농업인 CEO 교육과정: 제주특별자치도농업기술원 기술지원조정과 인력교육파트 전화 및 방문신청 (☎760-7522 ~ 7525) 

  ※ 신청서 및 각서는 메일(boxer1111@korea.kr) 또는 팩스(064-760-7599)로 제출

','주관부처: 제주특별자치도청 기술지원조정과 (064-760-7525)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (976,'AJJ0041','ICT 인재 경쟁력 확보사업 ','빅데이터, 인공지능 등 4차 산업에 대비한 ICT 전문 인력의 양성이 어려운 도내 ICT 업체를 위한 전문 인재 양성 교육 지원과 청년 고용에 따른 인건비 보조로 제주지역 ICT 경쟁력 확보
','만 18~39세

- 주민등록상 제주 거주

- 미취업자(실업자 + 비경제활동인구)

- 도내 ICT기업에서 4차 산업 대비 제주지역 ICT 인재 경쟁력 확보 교육을 신청한 기업','직원신규 채용 시 1인당 인건비 연 2,400만원의 90% 지원

- 월 보수: 200만원 이상 (국도비 보조 180만원, 기업 자부담 20만원이상)

- 기업 부담분 4대보험은 기업부담

- 교육강사 선정 참여자 교육 (1주 20시간 운영)','(재)제주테크노파크 홈페이지(http://www.jejutp.or.kr/)에서 선정업체 목록 확인 후 워크넷(https://www.work.go.kr/)에 직접 입사지원 신청','주관부처: 제주특별자치도청 정보정책과 (064-710-2342)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (977,'AJJ0042','농촌융복합산업 활성화를 위한 청년일자리 사업 ','정부의 청년일자리 창출사업과 관련하여 농촌융복합산업(6차산업) 경영체에 대한 사업비(인건비)를 지원하여 취업이 어려운 청년에 대한 새로운 일자리 제공

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세~39세

- 사업기간 동안 제주특별자치도 주민등록 유지

- 미취업자(실업자 + 비경제활동인구)

- 농촌 융·복합산업(6차산업) 경영체

- 미취업자는 사업신청일 기준 3개월 이상 실업상태에 있으면서 유효한 워크넷 구직신청이 있는 자를 말함 ','직접일자리 제공 기업 인건비 지원: 최대 2년(채용일 ~ 2년간) + 취·창업시 추가 지원(1년)

- 지원금액: 직원신규 채용 시 1인당 인건비 연 2,400만원의 90% 지원

* 월 보수: 200만원이상 (국도비 보조 180만원, 기업 자부담 20만원이상)

 ※ 기업 부담분 4대 보험은 기업부담

- 원칙적으로 지원기간(2년) 종료 후 해당기업에 계속고용 원칙

- 예외) 기업의 심각한 경영난, 청년이 창업을 이유로 희망하지 않는 경우, 사후관리 과정에서 근무태만 등 통상적 수준에서 근로를 지속하기 어렵다고 인정된 경우 등 

- 참여근로자 교육 지원

- 선발 후 사업 초기 20시간 이상 집합교육

- 사업 참여기간 중 6시간 이상 심화교육 및 컨설팅 지원(사업유형별 진행)

- 10개소 규모로 지원

- 지원 인원: 1인','직접 방문

※ 신청·접수처 문의: 제주특별자치도 식품원예과(☏ 064-710-3132)

','주관부처: 제주특별자치도청 식품원예과(064-710-3132)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (978,'AJJ0043','산업섹터별 클러스터 제주형 지역인재육성 사업 ','도-대학-기업체 연계를 통하여 산업섹터별 클러스터 구성을 통한 특성화 유도 및 기업체 취업을 위한 제주형 지역인재 육성 플랫폼 구성
','도내 대학생, 도내 대학 졸업 후 2년이내 미취업자','도-대학-기업체 연계를 통하여 산업섹터별 클러스터 구성 및 섹터별 지역인재 육성 프로그램 운영

- 기초소양교육, 기업체인적성검사, 외국어교육, 해외인턴십, 기업체 인턴십, 취업역량강화교육 등','대학별 공지사항 참고하여 참여','주관부처: 제주특별자치도청 청년정책담당관 인재정책팀 (064-710-8823)
');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (979,'AJJ0044','숙련기술인 양성지원 ','특성화고, 대학, 지역의 기능인 등 숙련기술자의 사기진작 및 상호 이해의 증진과 숙련기술 수준의 향상을 위하여 지방기능경기대회 개최 및 전국대회 참가 지원
','주민등록상 제주 거주',' 지방기능경기대회 개최 및 전국기능경기대회 참가

- 1, 2, 3위 및 우수상 입상자에 대하여 메달 및 소정의 상품권 지급

- 제주특별자치도 기능경기위원회 위원장 상장 수여','방문(제주 제주시 복지로 19 한국산업인력공단 제주지사) 또는 이메일(koeunmi@hrdkorea.or.kr) 접수','주관부처: 제주특별자치도청 일자리과(064-710-2542)
운영기관: 한국산업인력공단 제주지사 (064-729-0734)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (980,'AJJ0045','스마트그리드 및 청정에너지
전문인력 양성 ','“Carbon Free Island, Jeju by 2030” 계획 실현 및 스마트그리드 청정에너지 융복합산업의 고도화 기반 마련 위한 전문가 양성시스템 구축
','주민등록상 제주 거주

- 재직자, 미취업자','에너지 융복합 관련 교육 프로그램 운영

- 에너지 융복합 관련 전문 교육 지원','제주대학교 스마트그리드와청정에너지 지식공유센터(http://mooc.jejunu.ac.kr/ko/school/ckmooc)  회원가입 후 강좌 신청','주관부처: 제주특별자치도청 탄소없는제주정책과 (064-710-2534)
운영기관: 제주대학교 스마트그리드융복합산업 인력양성지원단·전문인력 양성기관 (064-754-4422)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (981,'AJJ0046','안마사 교육사업 ','시각장애인들이 장애를 극복하고 사회에 복귀하여 떳떳한 직업을 갖고 인간다운 삶을 영위할 수 있도록 교육장에서 시각장애인 안마사를 배출하여 사회구성원으로서 자신은 물론 가족의 생계를 책임지는 직업인으로 양성

','만 15세 이상

- 도내 안마사 취업을 희망하는 시각장애인

- 사업자등록증 및 4대보험이 신고 되어있지 아니한 자

- 기타(중학교이상의 교육과정을 졸업한자 또는 동등학력이 인정되는 자)

- 미취업자','입소 전 희망자에 한해서 다음과 같이 진행할 예정임

  1) 기초재활실시(점자 및 보행교육 등)

  2) 동료상담실시(졸업생 및 현재 재학 중인 훈련생과의 만남)

  3) 1일 수련원 교육 체험

- 수료기간: 2년(1월~다음해 12월)

- 안마사 양성 교육

- 수료 후 안마사자격증 취득

- 매월 훈련수당(교통비, 식대 포함) 및 수료 후 취업 시 장려금 지급

','해당 기관 문의 후 접수

- (제주지사 : 064) 723-0505, 제주특별자치도 제주시 서사로 149-1(삼도1동, 2층)','주관부처: 제주특별자치도청 장애인복지과 (064-710-2833)
운영기관: (사)대한안마사협회 제주지부 (064-723-0505)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (982,'AJJ0047','제주 대표 청년문화사절단 지원사업 ','제주 대표 청년 대중예술가(단체) 발굴 및 육성을 통한 제주형 대표 청년문화사절단 양성 제주 청년 대중예술가(단체)의 안정적 활동 지원 및 일자리 창출

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 ~ 만 39세 ※ 대표자 및 구성원 모두 해당해야 함.

- 공고일 기준으로 제주특별자치도에 거주 등록된 자 ※ 대표자 및 구성원 모두 해당해야 함.

-  아래에 해당하는 공연분야 청년예술단체  

1) 2인~10인으로 구성된 공연단체 ※ 스텝 혹은 엔지니어, 매니저 제외 ※ 인원 초과 시 지원은 최대 10인만 가능함 

2) 2년 이내 신청자가 속한 단체의 실적이 3회 이상(협연 및 찬조는 제외)

- 주관 혹은 주최로 진행한 공연실적이어야 함

- 최근 2년 이내, 콩쿠르 3위 이상 혹은 해당 장르의 경연대회 3위 이상은 실적 1회로 간주하며 심사 시 우선적으로 고려 함

- 발매된 정규앨범 2개를 실적 1회로 인정(싱글은 4개를 1회, 미니는 3개를 1회로 인정)','제주 대표 청년 대중예술가(단체) 발굴 및 육성을 통한 제주형 대표 청년문화사절단 양성 제주 청년 대중예술가(단체)의 안정적 활동 지원 및 일자리 창출

-   전문기획사를 통한 도·내외 공연 섭외 및 매니징(총 5회 공연지원)

- 사업기간 내 5월~12월 중 7개월 간, 매월 70만원의 공연활동 지원비 지급(원천세 8.8% 포함)

- 2개팀 규모로 지원

- 지원분야 : 음악, 전통예술, 연극, 무용, 다원예술(대중음악, 인디밴드 비보이댄스, 융복합)

- 신청 시 명기된 인원에게만 지원·선정 후 변동된 인원에 대해서는 지급불가','국가문화예술지원시스템(www.ncas.or.kr)에 신청 및 대표자 및 구성원 주민등록등본, 개인정보활용동의서 방문제출(제주시 동광로 51, 7층 생활·청년문화팀)

','주관부처: 제주특별자치도청 문화정책과 (064-710-3205)
운영기관: 제주문화예술대단 사업위탁 생활·청년문화팀 (064-800-9169)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (983,'AJJ0048','조련사(승마지도사) 양성교육 ','국내산 말의 생산육성 특구로써 기능과 역할을 수행하기 위한 전문인력 양성 말 생산농가 차원에서 생산 마필의 육성 조련 기술을 배양 및 현장에 접목하여 생산마필의 가치상승

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 제주특별자치도 거주

- 말 생산농가(법인), 승마시설 및 업체 관계자, 말 조련 및 승마지도사에 관심 있는 도민, 학생 등','조련사(승마지도사) 교육 및 자격증 취득 지원

- 교육별 상이 규모로 지원

- 본인 부담금 일부 발생(전체 중 일부는 제주특별자치도에서 보조 지원)

','제주한라대: 성명, 연락처 전화접수(마사학부 사무실: 064-741-6724)

- 서귀포산업과학고: 선착순 방문접수(접수장소: 서귀포산업과학고등학교 교육마장 사무실)','주관부처: 제주특별자치도청 축산과(064-710-4832)
운영기관: 제주한라대학교 마사학부 사무실(064-741-6724), 서귀포산업과학고등학교 교육마장(064-733-4595)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (984,'AJJ0049','창의융합형 공학인재 양성 지원사업 ','ICT융합산업을 기반으로 한 미래성장 및 첨단산업을 선도할 특성화된 전문인력 양성
','주민등록상 제주 거주','공학교육인증 프로그램 운영 및 산·학 협력 맞춤형 교육

- 국내외 대학간 공동 프로그램 운영 및 각종 경진대회 글로벌 교육 네트워크 구축






















','주관부처 및 운영기관 문의','주관부처: 제주특별자치도청 디지털융합과 (064-710-2573)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (985,'AJJ0050','청년농업인 육성 ','후계 농업인력양성을 위한 농촌청소년 활동 활성화를 위한 기반 제공 창조적인 농업후계인력 육성과 지역사회 발전에 이바지 할 수 있는 농업인력 양성

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 제주특별자치도 거주

- 선도지도자 양성 교육과정: 만19세~45세

- 2030 청년농업인 CEO 교육과정: 만18세~39세','선도지도자 양성 교육과정

- 교육시간: 10회 100시간

- 교육내용

- 농업·농촌을 선도할 수 있는 지도자로서의 역량 강화(국내외 농업정세, 지도자로서의 역할 및 리더십 함양 등)

- 제주농업리더 과정 및 미래창조농업 과정 전문교육·토론·과제활동

- 도내 및 국외 관련분야 연수 



2030 청년농업인 CEO 교육과정

- 교육시간: 10회 40시간

- 교육내용

- 품목별 영농기초교육 

- 농업정책 지원 활용 등



- 선도지도자 양성 교육과정 : 40명

- 2030 청년농업인 CEO 교육과정 : 30명 내외 규모로 지원

- 선도지도자 양성 교육과정 : 농업인은 농지원부 또는 농업경영체 등록 확인서로 증빙 가능해야 함. 

- 2030 청년농업인 CEO 교육과정: 80% 출석자 교육수료증 발급, 30%이상 참석자 교육시간 이수','선도지도자 양성 교육과정: 방문 신청

※ 접수장소: 제주특별자치도농업기술원 기술지원국 기술지원조정과, 주소: 서귀포시 중산간서로 212(강정동), 전화 064-760-7521~5 

- 2030 청년농업인 CEO 교육과정: 제주특별자치도농업기술원 기술지원조정과 인력교육파트 전화 및 방문신청 (☎760-7522 ~ 7525) 

  ※ 신청서 및 각서는 메일(boxer1111@korea.kr) 또는 팩스(064-760-7599)로 제출

','주관부처: 제주특별자치도청 기술지원조정과 (064-760-7525)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (986,'AJJ0051','ICT 인재 경쟁력 확보사업 ','빅데이터, 인공지능 등 4차 산업에 대비한 ICT 전문 인력의 양성이 어려운 도내 ICT 업체를 위한 전문 인재 양성 교육 지원과 청년 고용에 따른 인건비 보조로 제주지역 ICT 경쟁력 확보
','만 18~39세

- 주민등록상 제주 거주

- 미취업자(실업자 + 비경제활동인구)

- 도내 ICT기업에서 4차 산업 대비 제주지역 ICT 인재 경쟁력 확보 교육을 신청한 기업','직원신규 채용 시 1인당 인건비 연 2,400만원의 90% 지원

- 월 보수: 200만원 이상 (국도비 보조 180만원, 기업 자부담 20만원이상)

- 기업 부담분 4대보험은 기업부담

- 교육강사 선정 참여자 교육 (1주 20시간 운영)','(재)제주테크노파크 홈페이지(http://www.jejutp.or.kr/)에서 선정업체 목록 확인 후 워크넷(https://www.work.go.kr/)에 직접 입사지원 신청','주관부처: 제주특별자치도청 정보정책과 (064-710-2342)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (987,'AJJ0052','농촌융복합산업 활성화를 위한 청년일자리 사업 ','정부의 청년일자리 창출사업과 관련하여 농촌융복합산업(6차산업) 경영체에 대한 사업비(인건비)를 지원하여 취업이 어려운 청년에 대한 새로운 일자리 제공

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 18세~39세

- 사업기간 동안 제주특별자치도 주민등록 유지

- 미취업자(실업자 + 비경제활동인구)

- 농촌 융·복합산업(6차산업) 경영체

- 미취업자는 사업신청일 기준 3개월 이상 실업상태에 있으면서 유효한 워크넷 구직신청이 있는 자를 말함 ','직접일자리 제공 기업 인건비 지원: 최대 2년(채용일 ~ 2년간) + 취·창업시 추가 지원(1년)

- 지원금액: 직원신규 채용 시 1인당 인건비 연 2,400만원의 90% 지원

* 월 보수: 200만원이상 (국도비 보조 180만원, 기업 자부담 20만원이상)

 ※ 기업 부담분 4대 보험은 기업부담

- 원칙적으로 지원기간(2년) 종료 후 해당기업에 계속고용 원칙

- 예외) 기업의 심각한 경영난, 청년이 창업을 이유로 희망하지 않는 경우, 사후관리 과정에서 근무태만 등 통상적 수준에서 근로를 지속하기 어렵다고 인정된 경우 등 

- 참여근로자 교육 지원

- 선발 후 사업 초기 20시간 이상 집합교육

- 사업 참여기간 중 6시간 이상 심화교육 및 컨설팅 지원(사업유형별 진행)

- 10개소 규모로 지원

- 지원 인원: 1인','직접 방문

※ 신청·접수처 문의: 제주특별자치도 식품원예과(☏ 064-710-3132)

','주관부처: 제주특별자치도청 식품원예과(064-710-3132)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (988,'AJJ0053','산업섹터별 클러스터 제주형 지역인재육성 사업 ','도-대학-기업체 연계를 통하여 산업섹터별 클러스터 구성을 통한 특성화 유도 및 기업체 취업을 위한 제주형 지역인재 육성 플랫폼 구성
','도내 대학생, 도내 대학 졸업 후 2년이내 미취업자','도-대학-기업체 연계를 통하여 산업섹터별 클러스터 구성 및 섹터별 지역인재 육성 프로그램 운영

- 기초소양교육, 기업체인적성검사, 외국어교육, 해외인턴십, 기업체 인턴십, 취업역량강화교육 등','대학별 공지사항 참고하여 참여','주관부처: 제주특별자치도청 청년정책담당관 인재정책팀 (064-710-8823)
');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (989,'AJJ0054','숙련기술인 양성지원 ','특성화고, 대학, 지역의 기능인 등 숙련기술자의 사기진작 및 상호 이해의 증진과 숙련기술 수준의 향상을 위하여 지방기능경기대회 개최 및 전국대회 참가 지원
','주민등록상 제주 거주',' 지방기능경기대회 개최 및 전국기능경기대회 참가

- 1, 2, 3위 및 우수상 입상자에 대하여 메달 및 소정의 상품권 지급

- 제주특별자치도 기능경기위원회 위원장 상장 수여','방문(제주 제주시 복지로 19 한국산업인력공단 제주지사) 또는 이메일(koeunmi@hrdkorea.or.kr) 접수','주관부처: 제주특별자치도청 일자리과(064-710-2542)
운영기관: 한국산업인력공단 제주지사 (064-729-0734)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (990,'AJJ0055','스마트그리드 및 청정에너지
전문인력 양성 ','“Carbon Free Island, Jeju by 2030” 계획 실현 및 스마트그리드 청정에너지 융복합산업의 고도화 기반 마련 위한 전문가 양성시스템 구축
','주민등록상 제주 거주

- 재직자, 미취업자','에너지 융복합 관련 교육 프로그램 운영

- 에너지 융복합 관련 전문 교육 지원','제주대학교 스마트그리드와청정에너지 지식공유센터(http://mooc.jejunu.ac.kr/ko/school/ckmooc)  회원가입 후 강좌 신청','주관부처: 제주특별자치도청 탄소없는제주정책과 (064-710-2534)
운영기관: 제주대학교 스마트그리드융복합산업 인력양성지원단·전문인력 양성기관 (064-754-4422)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (991,'AJJ0056','안마사 교육사업 ','시각장애인들이 장애를 극복하고 사회에 복귀하여 떳떳한 직업을 갖고 인간다운 삶을 영위할 수 있도록 교육장에서 시각장애인 안마사를 배출하여 사회구성원으로서 자신은 물론 가족의 생계를 책임지는 직업인으로 양성

','만 15세 이상

- 도내 안마사 취업을 희망하는 시각장애인

- 사업자등록증 및 4대보험이 신고 되어있지 아니한 자

- 기타(중학교이상의 교육과정을 졸업한자 또는 동등학력이 인정되는 자)

- 미취업자','입소 전 희망자에 한해서 다음과 같이 진행할 예정임

  1) 기초재활실시(점자 및 보행교육 등)

  2) 동료상담실시(졸업생 및 현재 재학 중인 훈련생과의 만남)

  3) 1일 수련원 교육 체험

- 수료기간: 2년(1월~다음해 12월)

- 안마사 양성 교육

- 수료 후 안마사자격증 취득

- 매월 훈련수당(교통비, 식대 포함) 및 수료 후 취업 시 장려금 지급

','해당 기관 문의 후 접수

- (제주지사 : 064) 723-0505, 제주특별자치도 제주시 서사로 149-1(삼도1동, 2층)','주관부처: 제주특별자치도청 장애인복지과 (064-710-2833)
운영기관: (사)대한안마사협회 제주지부 (064-723-0505)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (992,'AJJ0057','제주 대표 청년문화사절단 지원사업 ','제주 대표 청년 대중예술가(단체) 발굴 및 육성을 통한 제주형 대표 청년문화사절단 양성 제주 청년 대중예술가(단체)의 안정적 활동 지원 및 일자리 창출

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 만 19세 ~ 만 39세 ※ 대표자 및 구성원 모두 해당해야 함.

- 공고일 기준으로 제주특별자치도에 거주 등록된 자 ※ 대표자 및 구성원 모두 해당해야 함.

-  아래에 해당하는 공연분야 청년예술단체  

1) 2인~10인으로 구성된 공연단체 ※ 스텝 혹은 엔지니어, 매니저 제외 ※ 인원 초과 시 지원은 최대 10인만 가능함 

2) 2년 이내 신청자가 속한 단체의 실적이 3회 이상(협연 및 찬조는 제외)

- 주관 혹은 주최로 진행한 공연실적이어야 함

- 최근 2년 이내, 콩쿠르 3위 이상 혹은 해당 장르의 경연대회 3위 이상은 실적 1회로 간주하며 심사 시 우선적으로 고려 함

- 발매된 정규앨범 2개를 실적 1회로 인정(싱글은 4개를 1회, 미니는 3개를 1회로 인정)','제주 대표 청년 대중예술가(단체) 발굴 및 육성을 통한 제주형 대표 청년문화사절단 양성 제주 청년 대중예술가(단체)의 안정적 활동 지원 및 일자리 창출

-   전문기획사를 통한 도·내외 공연 섭외 및 매니징(총 5회 공연지원)

- 사업기간 내 5월~12월 중 7개월 간, 매월 70만원의 공연활동 지원비 지급(원천세 8.8% 포함)

- 2개팀 규모로 지원

- 지원분야 : 음악, 전통예술, 연극, 무용, 다원예술(대중음악, 인디밴드 비보이댄스, 융복합)

- 신청 시 명기된 인원에게만 지원·선정 후 변동된 인원에 대해서는 지급불가','국가문화예술지원시스템(www.ncas.or.kr)에 신청 및 대표자 및 구성원 주민등록등본, 개인정보활용동의서 방문제출(제주시 동광로 51, 7층 생활·청년문화팀)

','주관부처: 제주특별자치도청 문화정책과 (064-710-3205)
운영기관: 제주문화예술대단 사업위탁 생활·청년문화팀 (064-800-9169)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (993,'AJJ0058','조련사(승마지도사) 양성교육 ','국내산 말의 생산육성 특구로써 기능과 역할을 수행하기 위한 전문인력 양성 말 생산농가 차원에서 생산 마필의 육성 조련 기술을 배양 및 현장에 접목하여 생산마필의 가치상승

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 제주특별자치도 거주

- 말 생산농가(법인), 승마시설 및 업체 관계자, 말 조련 및 승마지도사에 관심 있는 도민, 학생 등','조련사(승마지도사) 교육 및 자격증 취득 지원

- 교육별 상이 규모로 지원

- 본인 부담금 일부 발생(전체 중 일부는 제주특별자치도에서 보조 지원)

','제주한라대: 성명, 연락처 전화접수(마사학부 사무실: 064-741-6724)

- 서귀포산업과학고: 선착순 방문접수(접수장소: 서귀포산업과학고등학교 교육마장 사무실)','주관부처: 제주특별자치도청 축산과(064-710-4832)
운영기관: 제주한라대학교 마사학부 사무실(064-741-6724), 서귀포산업과학고등학교 교육마장(064-733-4595)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (994,'AJJ0059','창의융합형 공학인재 양성 지원사업 ','ICT융합산업을 기반으로 한 미래성장 및 첨단산업을 선도할 특성화된 전문인력 양성
','주민등록상 제주 거주','공학교육인증 프로그램 운영 및 산·학 협력 맞춤형 교육

- 국내외 대학간 공동 프로그램 운영 및 각종 경진대회 글로벌 교육 네트워크 구축






















','주관부처 및 운영기관 문의','주관부처: 제주특별자치도청 디지털융합과 (064-710-2573)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (995,'AJJ0060','청년농업인 육성 ','후계 농업인력양성을 위한 농촌청소년 활동 활성화를 위한 기반 제공 창조적인 농업후계인력 육성과 지역사회 발전에 이바지 할 수 있는 농업인력 양성

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 제주특별자치도 거주

- 선도지도자 양성 교육과정: 만19세~45세

- 2030 청년농업인 CEO 교육과정: 만18세~39세','선도지도자 양성 교육과정

- 교육시간: 10회 100시간

- 교육내용

- 농업·농촌을 선도할 수 있는 지도자로서의 역량 강화(국내외 농업정세, 지도자로서의 역할 및 리더십 함양 등)

- 제주농업리더 과정 및 미래창조농업 과정 전문교육·토론·과제활동

- 도내 및 국외 관련분야 연수 



2030 청년농업인 CEO 교육과정

- 교육시간: 10회 40시간

- 교육내용

- 품목별 영농기초교육 

- 농업정책 지원 활용 등



- 선도지도자 양성 교육과정 : 40명

- 2030 청년농업인 CEO 교육과정 : 30명 내외 규모로 지원

- 선도지도자 양성 교육과정 : 농업인은 농지원부 또는 농업경영체 등록 확인서로 증빙 가능해야 함. 

- 2030 청년농업인 CEO 교육과정: 80% 출석자 교육수료증 발급, 30%이상 참석자 교육시간 이수','선도지도자 양성 교육과정: 방문 신청

※ 접수장소: 제주특별자치도농업기술원 기술지원국 기술지원조정과, 주소: 서귀포시 중산간서로 212(강정동), 전화 064-760-7521~5 

- 2030 청년농업인 CEO 교육과정: 제주특별자치도농업기술원 기술지원조정과 인력교육파트 전화 및 방문신청 (☎760-7522 ~ 7525) 

  ※ 신청서 및 각서는 메일(boxer1111@korea.kr) 또는 팩스(064-760-7599)로 제출

','주관부처: 제주특별자치도청 기술지원조정과 (064-760-7525)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (996,'AJJ0061','청년농업인 육성 ','후계 농업인력양성을 위한 농촌청소년 활동 활성화를 위한 기반 제공 창조적인 농업후계인력 육성과 지역사회 발전에 이바지 할 수 있는 농업인력 양성

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 제주특별자치도 거주

- 선도지도자 양성 교육과정: 만19세~45세

- 2030 청년농업인 CEO 교육과정: 만18세~40세','선도지도자 양성 교육과정

- 교육시간: 10회 100시간

- 교육내용

- 농업·농촌을 선도할 수 있는 지도자로서의 역량 강화(국내외 농업정세, 지도자로서의 역할 및 리더십 함양 등)

- 제주농업리더 과정 및 미래창조농업 과정 전문교육·토론·과제활동

- 도내 및 국외 관련분야 연수 



2030 청년농업인 CEO 교육과정

- 교육시간: 10회 41시간

- 교육내용

- 품목별 영농기초교육 

- 농업정책 지원 활용 등



- 선도지도자 양                                                                                                                                                                         ','선도지도자 양성 교육과정: 방문 신청

※ 접수장소: 제주특별자치도농업기술원 기술지원국 기술지원조정과, 주소: 서귀포시 중산간서로 212(강정동), 전화 064-760-7521~5 

- 2030 청년농업인 CEO 교육과정: 제주특별자치도농업기술원 기술지원조정과 인력교육파트 전화 및 방문신청 (☎760-7522 ~ 7525) 

  ※ 신청서 및 각서는 메일(boxer1111@korea.kr) 또는 팩스(064-760-7600)로 제출

','주관부처: 제주특별자치도청 기술지원조정과 (064-760-7526)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (997,'AJJ0062','청년농업인 육성 ','후계 농업인력양성을 위한 농촌청소년 활동 활성화를 위한 기반 제공 창조적인 농업후계인력 육성과 지역사회 발전에 이바지 할 수 있는 농업인력 양성

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 제주특별자치도 거주

- 선도지도자 양성 교육과정: 만19세~45세

- 2030 청년농업인 CEO 교육과정: 만18세~41세','선도지도자 양성 교육과정

- 교육시간: 10회 100시간

- 교육내용

- 농업·농촌을 선도할 수 있는 지도자로서의 역량 강화(국내외 농업정세, 지도자로서의 역할 및 리더십 함양 등)

- 제주농업리더 과정 및 미래창조농업 과정 전문교육·토론·과제활동

- 도내 및 국외 관련분야 연수 



2030 청년농업인 CEO 교육과정

- 교육시간: 10회 42시간

- 교육내용

- 품목별 영농기초교육 

- 농업정책 지원 활용 등



- 선도지도자 양                                                                                                                                                                         ','선도지도자 양성 교육과정: 방문 신청

※ 접수장소: 제주특별자치도농업기술원 기술지원국 기술지원조정과, 주소: 서귀포시 중산간서로 212(강정동), 전화 064-760-7521~5 

- 2030 청년농업인 CEO 교육과정: 제주특별자치도농업기술원 기술지원조정과 인력교육파트 전화 및 방문신청 (☎760-7522 ~ 7525) 

  ※ 신청서 및 각서는 메일(boxer1111@korea.kr) 또는 팩스(064-760-7601)로 제출

','주관부처: 제주특별자치도청 기술지원조정과 (064-760-7527)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (998,'AJJ0063','청년농업인 육성 ','후계 농업인력양성을 위한 농촌청소년 활동 활성화를 위한 기반 제공 창조적인 농업후계인력 육성과 지역사회 발전에 이바지 할 수 있는 농업인력 양성

','아래의 요건에 해당하는 청년들이 지원할 수 있습니다.

- 제주특별자치도 거주

- 선도지도자 양성 교육과정: 만19세~45세

- 2030 청년농업인 CEO 교육과정: 만18세~42세','선도지도자 양성 교육과정

- 교육시간: 10회 100시간

- 교육내용

- 농업·농촌을 선도할 수 있는 지도자로서의 역량 강화(국내외 농업정세, 지도자로서의 역할 및 리더십 함양 등)

- 제주농업리더 과정 및 미래창조농업 과정 전문교육·토론·과제활동

- 도내 및 국외 관련분야 연수 



2030 청년농업인 CEO 교육과정

- 교육시간: 10회 43시간

- 교육내용

- 품목별 영농기초교육 

- 농업정책 지원 활용 등



- 선도지도자 양                                                                                                                                                                         ','선도지도자 양성 교육과정: 방문 신청

※ 접수장소: 제주특별자치도농업기술원 기술지원국 기술지원조정과, 주소: 서귀포시 중산간서로 212(강정동), 전화 064-760-7521~5 

- 2030 청년농업인 CEO 교육과정: 제주특별자치도농업기술원 기술지원조정과 인력교육파트 전화 및 방문신청 (☎760-7522 ~ 7525) 

  ※ 신청서 및 각서는 메일(boxer1111@korea.kr) 또는 팩스(064-760-7602)로 제출

','주관부처: 제주특별자치도청 기술지원조정과 (064-760-7528)');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (0,'ADG0064','왜 검색이 안 되지','ㅁㄴㅇㄻㄴㅇㄹ','ㅁㄴㅇㄻㄴㅇㄹ','ㅁㄴㅇㄻㄴㅇ','ㄻㄴㅇㄹ','ㅁㅇㄴㄹㅇㄴㅁㄹ');
Insert into TBL_POLICYAREA (PA_SEQ,PA_ACODE,PA_TITLE,PA_BPURPOSE,PA_BTARGET,PA_BINFO,PA_PARTI,PA_CONTACT) values (0,'AIC0063','왜 검색이 안 되지','ㅇㄴㄹㄴㅇㄹㄴㅇ','ㄴㅇㄹㄴㅇ<br/>ㄹ<br/>ㄴㅇㄹ<br/>','ㄴㅇ<br/>ㄹ<br/>ㄴㅇㄹ<br/>ㄴㅇㄹ','<br/>ㄴㅇㄹ<br/>ㄴㅇㄹㅇㄴ','ㄴ<br/>ㅇㄹ<br/>ㅇㄴㄹㅇㄴ');
REM INSERTING into TBL_POLICYTARGET
SET DEFINE OFF;
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TY001','청년내일채움공제','중소기업 등에 정규직으로 취업한 청년에게 자산형성 방식의 지원을 통해 장기근속 유도','[ 청년 2년형 ]
(연령) 만 15세 이상 34세 이하의 청년으로 중소․중견기업에 정규직으로 취업한 자
- 군필자의 경우 복무기간에 비례하여 참여제한 연령을 연동하여 적용하되 최고 만 39세로 한정

(고용보험 이력) 정규직 취업일 현재 고용보험 가입이력이 없거나 최종학교 졸업 후 고용보험 총 가입기간이 12개월 이하. 단, 3개월 이하 단기 가입이력은 총 가입기간에서 제외
- 다만, 고용보험 총 가입기간이 12개월 초과자이더라도 최종 피보험자격 상실일로부터 실직기간이 6개월 이상인 자는 가능

(학력) 제한은 없으나, 정규직 취업일 현재 고등학교 또는 대학 재학․휴학 중인 자는 제외

[ 청년 3년형 ]
(연령) 만 15세 이상 34세 이하의 청년으로 중소․중견기업에 정규직으로 취업한 자
- 군필자의 경우 복무기간에 비례하여 참여제한 연령을 연동하여 적용하되 최고 만 39세로 한정

(고용보험 이력) 정규직 취업일 현재 고용보험 가입이력이 없거나 최종학교 졸업 후 고용보험 총 가입기간이 12개월 이하. 단, 3개월 이하 단기 가입이력은 총 가입기간에서 제외

(학력) 제한은 없으나, 정규직 취업일 현재 고등학교 또는 대학 재학․휴학 중인 자는 제외

[ 기업 2,3년형 ] 고용보험 피보험자수 5인 이상 중소기업 또는 중견기업(소비향락업 등 일부 업종 제외)
* 다만, 벤처기업, 청년 창업기업 등 일부 1~5인 미만 기업도 가능
※ 구체적인 참여자격, 참여제한 요건 등은 「청년내일채움공제 시행지침」에서 확인할 수 있습니다','[ 청년 2년형 ] 청년 본인이 2년간 300만원(매월 12만 5천원)을 적립하면 정부(취업지원금 900만원)와 기업(400만원, 정부지원)이 공동 적립 → 2년 후 만기공제금 1,600만원+이자 수령
[ 청년 3년형 ] 청년 본인이 3년간 600만원(매월 16만 5천원)을 적립하면 정부(취업지원금 1,800만원)와 기업(600만원, 정부지원)이 공동 적립 → 3년 후 만기공제금 3,000만원+이자 수령
[ 기업 2년형 ] 2년간 채용유지지원금 500만원 지원 (이중 400만원은 청년의 장기근속 지원을 위해 적립
[ 기업 3년형 ] 3년간 채용유지지원금 750만원 지원 (이중 600만원은 청년의 장기근속 지원을 위해 적립)','청년내일채움공제 홈페이지 (www.work.go.kr/youngtomorrow) 새창열기 가입 및 신청
워크넷 승인 완료 후 중소기업진흥공단 홈페이지 (www.sbcplan.or.kr) 새창열기 에서 청약신청','고용노동부 고객상담센터 (TEL. 국번없이 1350 → 2번 → 5번 청년내일채움공제)');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TY002','청년구직활동지원금','자기주도적 구직활동을 하는 미취업 청년(만 18~34세)에게 청년구직활동지원금을 지원하여 원활한 노동시장 진입 지원','①만 18~34세 청년 중 ②졸업․중퇴 후 2년 이내인 미취업자(③기준중위소득 120% 이하, 생애1회) 대상','월 50만원 × 6개월 지원, 지원 중 취업 시 지원 중단 → 취업 후 3개월 근속 시 취업성공금 지급','온라인청년센터 홈페이지 (www.youthcenter.go.kr)에서 신청','고용노동부 고객상담센터 (TEL. 국번없이 1350)');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TY003','청년취업아카데미','산업현장에서 요구하는 맞춤형 교육과정을 대학생졸업(예정)자에게 제공하여 청년의 노동시장 조기진입 등 청년고용 창출(’11년~)','참여과정 분야의전공 및 전공수준의 졸업(예정)자*
(*’19.2월/8월, ’20.2.예정), 인문·사회·예체능계열졸업(예정)자*
(*’19.2월/8월, ’20.2.예정), 재학생 및 졸업예정자','전공자 및 전공자 수준의 현장맞춤형 심화과정, 인문․사회․예체능계열 연수생을 대상으로 IT, SW등의 타전공 융합, 신직업, 미래직업 창출 (팀프로젝트+교육+현장탐방)','직업훈련포탈 (www.hrd.go.kr)에서 운영기관 및 과정검색 후 신청','한국산업인력공단 (TEL. 052-714-8682/8289)');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TY004','중소기업탐방프로그램','청년들에게 다양한 직업세계 및 산업현장에 대한 체험기회를 제공하고, 우수한 중소‧강소기업에 대한 정보제공을 통해 중소기업 인력 미스매치 해소 및 노동시장으로의 조기진입 유도','(참여자) 만 15세～34세 미취업 청년 1만명
* 고교생(1~2학년/3학년), 비진학청소년, 대학생(재학생‧졸업예정자), 취업준비생(대학의 경우, 자대 재학생‧졸업생 외 대상(고교생‧타대생 등)을 반드시 30% 이상 포함), 청년장병

(운영기관) 유ㆍ무료직업소개자, 직업정보제공사업자, 청년고용촉진 비영리 법인 등','(연수생) 1일(5시간)~5일(40시간) 연수프로그램 참가(참가비 무료)
(운영기관) 체험 프로그램 운영비 지원(1일 1인당 평균 13.5만원)','운영기관 또는 일경험 홈페이지((www.work.go.kr/experi))를 통해 프로그램 신청','고용노동부 고객상담센터 (TEL. 국번없이 1350)');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TY005','해외취업지원','해외취업 희망 청년을 대상으로 맞춤형 연수 등 구인수요에 맞는 인재로 양성, 해외일자리 매칭 등을 통하여 해외취업으로 연계','만 34세 이하 미취업자로 해외취업에 결격사유가 없는 자(’19년 3,500명)','교육비 등을 포함하여 1인당 최대 1,350만원
※ 단기(200∼600시간 미만) 1인당 최대 580만원, 장기(600시간 이상) 최대 800만원, 트랙Ⅱ(1,000시간 이상) 최대 1,350만원 한도','월드잡플러스(www.worldjob.or.kr)으로 온라인 신청','한국산업인력공단 월드잡(www.worldjob.or.kr) ');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TW001','고용보험 미적용자 출산급여 지원','소득활동을 하지만, 고용보험 미적용으로 ‘출산전후휴가급여’를 받지 못하는 여성에게 출산급여를 지원하는 제도입니다.
(유산·사산의 경우 포함)','[근로자]
(①유형) 출산전 30일 이상 고용보험에 가입하고 있고, 고용보험의 출산전후휴가급여 수급요건(출산전후휴가가 끝난 날 이전에 피보험단위기간이 통산 180일 이상)을 미충족한 근로자
(②유형) 고용보험법상 고용보험 적용제외 사업 근로자 및 적용제외 근로자
*ㆍ농·임·어업 분야 중 법인이 아닌자가 상시 4명 이하 근로자를 사용하는 사업

ㆍ 총공사금액 2천만원 미만 공사, 연면적 100㎡ 이하 건축 또는 200㎡ 이하 건축물의 대수선 공사에 종사하는 근로자(고용보험법 적용제외 사업의 입증 : 관련 업종이 명시된 사업자등록증 또는 공적기관 등이 발급한 확인서(농업경영체등록확인서, 축산업허가증, 어업경영체등록확인서, 어업허가증, 임업후계자증서, 공사금액이 명시된 도급계약서 등))

ㆍ 소정근로시간이 월 60시간(주 15시간) 미만인 근로자 등

(③유형) 고용보험 미성립 사업장 소속의 고용보험 미가입 근로자(고용보험 가입 의무가 있는 사업장이지만 성립신고를 하지 않아, 소속 근로자 또한 피보험자격을 갖지 못한 경우)
[1인사업자]
(④유형) 1인사업자로서 출산일 전전년도~당해년도 사업에 대한 세금신고(부가세, 소득세) 사실이 있는 자
* 1인사업자는, 출산일 현재 피고용인이 없는 단독 및 공동사업자. 다만, 예외적으로 출산일 이전 3개월 이후 보조인력을 채용한 경우 지원 가능

- 공동사업자의 경우 명의·실질 모두 공동사업자인 경우에 한함

- 농림어업에 종사하는 출산여성이 부부 공동명의의 ‘경영체등록확인서’를 제출한 경우 지원대상으로 인정

* 부동산임대 관련한 소득활동은 불인정합니다

(⑤유형) 1인사업자로서 출산일 전전년도~당해년도 사업에 대한 세금신고 사실이 없는 자
[그 밖의 소득활동을 하는 여성]
(⑥유형) 사업자등록증이 없는 특수고용직, 프리랜서 등','총 150만원(월 50만원 ×3월분)
* 유산·사산한 경우는 임신기간에 따라 급여수준과 지급횟수가 다릅니다.
  (임신기간 15주까지는 30만원 1회, 16~21주는 50만원, 22~27주는 100만원, 28주 이상이면 150만원 지급)

신청접수 후 14일 이내 지급여부를 결정하여, 신청서에 기재한 본인 계좌로 지급됩니다.
* 신청시 제출한 증빙자료로 요건확인이 곤란할 경우 보완 요청이 있을 수 있고, 처리기간은 그만큼 연장됩니다.','고용보험 홈페이지(www.ei.go.kr, 인증서로 회원가입 필요) 또는 가까운 고용센터에 방문신청 및 우편신청이 가능합니다','고용노동부 고객상담센터 (TEL. 국번없이 1350), 가까운 전국 고용센터');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TW002','출산휴가·육아휴직등 급여 지원','임신 중 여성근로자의 건강을 보호하고 출산으로 인한 여성근로자의 이직 방지','출산전후 여성 근로자, 육아 중인 근로자','사용자는 임신 중 여성근로자에게 90일(출산 후 45일 확보)의 출산전후휴가를 부여해야 함
- 사용자는 유산·사산한 근로자가 청구하면 유산·사산 휴가(임신기간에 따라 5일~90일)를 부여해야 함,','관할 고용노동부 고용센터 접촉','고용노동부 고객상담센터 (TEL. 국번없이 1350)');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TW003','대체인력 채용지원서비스','출산‧육아‧시간선택제‧병가‧교육‧산재 등을 사유로 공백이 예상되는 자리에 적합한 인력을 추천해주는 서비스','대체인력 구인수요 사업장 및 구직자','무료 직무교육 및 소양 교육 실시, 취업자를 위한 직장적응 지원 및 경력개발 상담 진행, 미취업자의 재교육 및 집중 알선과 필요시 동행 면접 지원 등','고용노동부 고객상담센터 (TEL. 국번없이 1350), 
대체인력뱅크(수도권 1577-0221, 지방권 1577-8505 [대구‧경북 1811-9558])에서 상담 및 신청','민간 대체인력뱅크(http://www.대체인력뱅크.com), 고용노동부 고객상담센터 (TEL. 국번없이 1350)');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TW004','경력단절여성취업지원','여성새로일하기센터(새일센터)를 통하여 경력단절여성*에게 직업상담, 직업훈련, 인턴연계, 취업알선 및 취업후 사후관리 등 종합적인 취업지원서비스 제공(고용노동부·여가부 공동주관)','혼인·임신·출산, 가족돌봄 등의 사유로 경력이 단절되었거나 경력을 가진적이 없는 여성 구직자','경력단절여성 및 결혼이민여성 대상 집단상담프로그램 운영, 각 새일센터에서 5~6개 직업훈련과정 운영, 인턴 1인당 300만원 예산 지원(기업 240만원, 인턴 60만원)…','새일센터로 지정받고자 하는 기관 : 관할 지자체의 공모 및 추천심사위원회 → 지정심사위원회(여가부·고용노동부) 심의를 통해 지정','고용노동부 여성고용정책과 (TEL. 044-202-7479), 여성새로일하기센터 (TEL. 1544-1199)');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TM001','장년근로시간단축지원금','근로시간단축으로 감소된 임금의 일부를 지원함으로써 장년 근로자 점진적 퇴직과 인생 2ㆍ3모작 지원','소정근로시간을 단축하면서 임금이 감소된 50세 이상 근로자 및 사업주','근로시간 단축 전후 임금 차액의 1/2을 최대 2년간 연 1,080만원 한도 지원
  * 임금차액 산정은 소득세법상의 근로소득 기준임','고용노동부 고객상담센터 (TEL. 국번없이 1350)','고용노동부 고객상담센터 (TEL. 국번없이 1350)');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TM002','중장년 일자리희망센터','주된 일자리에서 퇴직(예정)하는 40세 이상 중장년층에게 생애설계, 재취업 및 창업, 사회참여 기회 등 고용지원서비스를 제공하여 중장년층의 고용안정 및 취업촉진 도모','만 40세 이상의 중장년','1:1상담, 취업알선, 재취업지원교육, 취‧창업 정보 제공, 동아리 운영 등 재취업지원서비스 제공','2019년 중장년일자리희망센터 운영기관으로 문의 및 참여 신청','고용노동부 고객상담센터 (TEL. 국번없이 1350)');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TM003','생애설계서비스','장년에 진입하는 40세부터 생애경력설계를 통해 미래를 위한 경력관리ㆍ능력개발 등을 지원하고 사회 참여 기회를 확대하여 장기적으로 경제적 안정을 추구하도록 함','만 40세 이상의 중장년','중장년 노동시장에 대한 이해를 통해 재취업, 창업 등 다양한 진로를 모색하고 경력 설계 지원','2019년 중장년일자리희망센터 운영기관으로 문의 및 참여 신청','고용노동부 고객상담센터 (TEL. 국번없이 1350)');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TM004','고령자인재은행','고령사회로 고령인력의 경제활동 참여비중이 증대됨에 따라 고령자의 고용촉진 및 취업기회 확대를 위해 민간의 무료직업소개사업을 수행하는 비영리법인 또는 공익단체를 고령자인재은행으로 지정하여 고령자 고용안정 및 인력수급 활성화 기여','만 50세 이상 장년','고령자에 대한 구인․구직등록, 직업지도 및 취업알선','고용노동부 고객상담센터 (TEL. 국번없이 1350)','고용노동부 고객상담센터 (TEL. 국번없이 1350)');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TD001','장애인 보조공학기기 지원','장애로 인해 직업생활에 어려움을 겪는 장애인에게 작업용 보조공학기기를 무상으로 지원하여 고용안정 및 고용촉진 도모','장애인근로자','작업 보조공학기기 및 차량용 보조공학기기 지원','한국장애인고용공단 (TEL. 1588-1519)','한국장애인고용공단 홈페이지 (www.kead.or.kr)');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TD002','장애인 근로지원인 제도','장애로 인하여 안정적이고 지속적인 직업생활에 어려움을 겪는 중증장애인근로자에게 근로지원인 지원을 통해 직업생활 안정을 도모','중증장애인 근로자','지원단가: 시간당 8,350원(수화통역 및 점역교정 근로지원인의 경우 9,980원)','한국장애인고용공단 (TEL. 1588-1519)','한국장애인고용공단 홈페이지 (www.kead.or.kr)');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TD003','장애인 직업능력개발 지원','직업을 희망하는 장애인에게 다양한 직업능력개발 및 직업재활 서비스를 제공함으로써 장애인의 직업능력개발 향상','직업능력개발원(5), 훈련센터(맞춤7, 발달13), 공공훈련기관(폴리텍) 및 민간훈련기관에서 훈련받은 장애인','훈련수당 지급(※ 훈련수당은 해당자에 한함)','한국장애인고용공단 (TEL. 1588-1519)','한국장애인고용공단 홈페이지 (www.kead.or.kr) ');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TD004','장애인 취업성공패키지','장애인의 개인별 취업활동계획에 따라 취업역량을 강화하고 심층상담 및 훈련, 취업알선 등의 단계별 통합 취업지원 프로그램을 집중 제공하여 성공적인 취업과 고용안정 지원','취업을 희망하는 만 18세 이상 장애인','단계별 서비스 및 지원내용(1단계
(상담 및 취업계획), 2단계
(직업훈련), 3단계
(취업알선))','한국장애인고용공단 (TEL. 1588-1519)','한국장애인고용공단 홈페이지 (www.kead.or.kr) ');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TD005','중증장애인 지역 맞춤형 취업지원
','동료상담, 자조모임 등 동료지원 활동을 통해 비경제활동 또는 실업 상태에 있는 중증장애인의 취업의욕 고취하여 경제활동을 촉진','비경제활동 또는 실업 상태의 중증장애인 9,600명','기본운영비·연계수당(각 참여자 1인당 20만원)을 수행기관에 지급, 
(기본운영비) 참여자가 동료지원활동에 5회 및 1개월 이상 참여시 지급
(연계수당) 참여자가 공단의 취업지원 서비스*에 참여 또는 취업한 경우','고용노동부 장애인고용과(TEL 044-202-7487), 한국장애인고용공단(TEL 1588-1519)','고용노동부 장애인고용과(TEL 044-202-7487), 한국장애인고용공단(TEL 1588-1519)');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TF001','성실 외국인노동자 재입국 취업 제도','소규모 제조업이나, 농축산·어업 등 힘든 근무환경 속에서 사업장 변경 없이 성실히 근무한 외국인노동자는 사업주의 요청에 따라, 출국 3개월 후 재입국하여 다시 근무할 수 있는 제도(''12.7.2. 시행)','① 취업기간 중 사업장 변경이 없을 것(단, 횟수에 산입되지 않는 사업장 변경 시는 최종 사업주와 근로계약 1년 이상 유지 필요)
② 농축산업, 어업, 100인 미만 제조업에 근무
③ 재입국 후 근로를 시작하는 때부터 1년 이상의 근로계약을 체결하고 있을 것','사용자는 내국인 구인노력 의무 면제, 외국인노동자는 한국어시험 및 취업교육 의무가 면제되며, 3개월 후 입국하여 종전 사업장에서 근무','고용노동부 고객상담센터 (TEL. 국번없이 1350)','고용허가제 홈페이지 (www.eps.go.kr)');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TF002','특별한국어시험 재취업 제도','재고용만료 귀국예정자에 대한 재입국 취업의 가능성을 높여, 자진귀국을 유도하고 영세 기업의 숙련인력 계속 사용 지원','고용허가제로 입국하여 3년간 취업활동 후 재고용되었던 자로서 체류기간 만료 이전에 자발적으로 귀국한 외국인노동자
다만, ’10. 1. 1. 이후 체류기간 만료일 전에 자진 귀국한 자만 응시 가능하며 일반 한국어시험에서 적용되는 연령제한(40세 미만) 등 각종 응시자격을 갖추어야 함','대상국가 : ''11.12월 베트남, 태국 등에 시범 도입 후 ’15년부터 전 송출국가(16개국) 확대 시행
입국 : 특별 한국어시험 합격자는 신규입국자와 동일하게 구직 신청 및 사업주 알선 등의 과정을 거쳐 입국
출국 전 사업장 1년 이상 근무자는 출국 전 사업장에 우선 알선하여 신속한 입국을 지원(지정알선)
* 사업주와 외국인 모두 근로계약에 동의하는 경우에만 지정알선을 통한 입국 가능','고용노동부 고객상담센터 (TEL. 국번없이 1350)','고용노동부 고객상담센터 (TEL. 국번없이 1350)');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TF003','외국인노동자 체류 지원','고용허가제로 입국한 외국인노동자(E-9) 및 방문취업동포(H-2)에게 고충상담, 한국어 및 생활법률 교육 등을 통한 체류지원 서비스 제공',' 고용허가제로 입국한 외국인노동자 및 방문취업 동포','외국인노동자에게 고충상담, 한국어 및 생활법률 교육 등을 통한 체류지원 서비스 제공','외국인력상담센터 (TEL. 1577-0071), 한국산업인력공단 (TEL. 1644-8000)','외국인력상담센터 (TEL. 1577-0071), 한국산업인력공단 (TEL. 1644-8000)');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TF004','외국인노동자지원센터 운영','문화적 차이와 언어소통의 한계로 인해 여러 가지 어려움을 겪고 있는 외국인 노동자에 대한 고충상담, 한국어·생활법률·한국문화 교육 등 지원','외국인 노동자 및 사업주','상담 : 외국인노동자 및 사업주에 대한 고충상담 및 갈등 중재로 애로사항 해결을 지원, 
교육 : 외국인노동자의 의사소통 능력 및 한국생활 적응을 위한 직장 문화, 직장 윤리, 한국생활에 필요한 제반 법규 등 교육 실시, 
문화행사 : 각종 문화행사 개최를 통한 한국문화 등 다문화에 대한 이해와 상호간 교류의 장을 마련, 
정보제공 : 생활ㆍ법률 및 직업 관련 정보제공','외국인력상담센터 (TEL. 1577-0071), 한국산업인력공단 (TEL. 1644-8000)','외국인력상담센터 (TEL. 1577-0071), 한국산업인력공단 (TEL. 1644-8000)');
Insert into TBL_POLICYTARGET (PT_TCODE,PT_TITLE,PT_BPURPOSE,PT_BTARGET,PT_BINFO,PT_PARTI,PT_CONTACT) values ('TF005','외국인력 상담센터 운영','외국인노동자와 외국인고용사업주가 시간과 장소에 구애됨이 없이 전화상담을 통해 신속하게 고충 해결 지원','외국인노동자 및 고용사업주','고용체류 지원 업무관련 민원 상담','외국인력상담센터 (TEL. 1577-0071), 한국산업인력공단 (TEL. 1644-8000)','외국인력상담센터 (TEL. 1577-0071), 한국산업인력공단 (TEL. 1644-8000)');
--------------------------------------------------------
--  DDL for Index SYS_C007306
--------------------------------------------------------

  CREATE UNIQUE INDEX "SYS_C007306" ON "TBL_POLICYAREA" ("PA_ACODE") 
  ;
--------------------------------------------------------
--  DDL for Index SYS_C007001
--------------------------------------------------------

  CREATE UNIQUE INDEX "SYS_C007001" ON "TBL_POLICYTARGET" ("PT_TCODE") 
  ;
--------------------------------------------------------
--  Constraints for Table TBL_POLICYAREA
--------------------------------------------------------

  ALTER TABLE "TBL_POLICYAREA" ADD PRIMARY KEY ("PA_ACODE") ENABLE;
  ALTER TABLE "TBL_POLICYAREA" MODIFY ("PA_BINFO" NOT NULL ENABLE);
  ALTER TABLE "TBL_POLICYAREA" MODIFY ("PA_BTARGET" NOT NULL ENABLE);
  ALTER TABLE "TBL_POLICYAREA" MODIFY ("PA_TITLE" NOT NULL ENABLE);
--------------------------------------------------------
--  Constraints for Table TBL_POLICYTARGET
--------------------------------------------------------

  ALTER TABLE "TBL_POLICYTARGET" MODIFY ("PT_TCODE" NOT NULL ENABLE);
  ALTER TABLE "TBL_POLICYTARGET" MODIFY ("PT_TITLE" NOT NULL ENABLE);
  ALTER TABLE "TBL_POLICYTARGET" MODIFY ("PT_BTARGET" NOT NULL ENABLE);
  ALTER TABLE "TBL_POLICYTARGET" MODIFY ("PT_BINFO" NOT NULL ENABLE);
  ALTER TABLE "TBL_POLICYTARGET" ADD PRIMARY KEY ("PT_TCODE") ENABLE;
